#$Id$
IAM.ZOHO.ACCOUNTS=$REBRAND_PARTNER_NAME Accounts
IAM.ZOHO.SERVICES=D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME
IAM.ZOHO.HOME=Trang Ch\u1ee7 $REBRAND_PARTNER_NAME
IAM.ZOHOCORP=$REBRAND_PARTNER_NAME Corp.
IAM.BLOGS=C\u00e1c trang blog
IAM.FORUMS=C\u00e1c di\u1ec5n \u0111\u00e0n
IAM.FAQ=Nh\u1eefng C\u00e2u H\u1ecfi Th\u01b0\u1eddng G\u1eb7p
IAM.ZOHO=Zoho
IAM.ADVENTNET.ALL.RIGHTS.RESERVED=\u0110\u00e3 \u0111\u0103ng k\u00fd b\u1ea3n quy\u1ec1n.
IAM.CLOSE.TEXT=\u0110\u00f3ng T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n s\u1ebd x\u00f3a v\u0129nh vi\u1ec5n t\u1ea5t c\u1ea3 th\u00f4ng tin t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n v\u00e0 b\u1ea1n s\u1ebd kh\u00f4ng c\u00f2n c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng b\u1ea5t k\u1ef3 d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME n\u00e0o n\u1eefa.
IAM.UPLOAD.TEXT=Th\u00eam \u0111\u1eb7c \u0111i\u1ec3m c\u00e1 nh\u00e2n trong khi s\u1eed d\u1ee5ng $REBRAND_PARTNER_NAME b\u1eb1ng c\u00e1ch t\u1ea3i Logo / H\u00ecnh \u1ea2nh l\u00ean. H\u00ecnh \u1ea2nh b\u1ea1n t\u1ea3i l\u00ean s\u1ebd \u0111\u01b0\u1ee3c hi\u1ec3n th\u1ecb trong khi truy c\u1eadp c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME.
IAM.CREATE.ZACCOUNT=T\u1ea1o m\u1ed9t T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME
IAM.USER.MAIL.CONFIRMATION.SUBJECT=Ch\u00e0o m\u1eebng b\u1ea1n \u0111\u1ebfn v\u1edbi $REBRAND_PARTNER_NAME!
IAM.HOME.LINK=http://www.$REBRAND_PARTNER_DOMAIN/
IAM.ZOHOCORP.LINK=http://www.zohocorp.com/
IAM.BLOGS.LINK=http://blogs.$REBRAND_PARTNER_DOMAIN/
IAM.FORUMS.LINK=http://forums.$REBRAND_PARTNER_DOMAIN/
IAM.FAQ.LINK=http://zohosso.wiki.$REBRAND_PARTNER_DOMAIN/
IAM.PRIVACY.LINK=http://www.$REBRAND_PARTNER_DOMAIN/privacy.html
IAM.TERMS.OFSERVICE.LINK=http://www.$REBRAND_PARTNER_DOMAIN/terms.html
IAM.CONTACT.LINK=http://www.$REBRAND_PARTNER_DOMAIN/contact.html
IAM.ABOUT.US.LINK=http://www.$REBRAND_PARTNER_DOMAIN/company.html
IAM.EMAIL.RESENDVERIFICATION.LINK=https://www.$REBRAND_PARTNER_DOMAIN.com/accounts/help/faq-list.html#accessportalm
IAM.ERROR.CODE.U112=Vui l\u00f2ng nh\u1eadp \u0111\u1ecba ch\u1ec9 email kh\u00e1c v\u1edbi email $REBRAND_PARTNER_NAME.
IAM.FORGOT.ZOHO.PASSWORD.RESPONSE=Email c\u00f3 li\u00ean k\u1ebft c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u s\u1ebd \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn \u0111\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n: <b>{0}</b>. Th\u1ef1c hi\u1ec7n theo c\u00e1c h\u01b0\u1edbng d\u1eabn trong email \u0111\u1ec3 c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n v\u00e0 \u0111\u0103ng nh\u1eadp l\u1ea1i v\u00e0o t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n.
IAM.THIRDPARTY.AUTHORIZE.TEXT1=B\u1ea1n c\u00f3 mu\u1ed1n truy c\u1eadp <b>{0}</b> d\u00f9ng T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n kh\u00f4ng?
IAM.THIRDPARTY.AUTHORIZE.TEXT2=N\u1ebfu b\u1ea1n mu\u1ed1n $REBRAND_PARTNER_NAME cho ph\u00e9p {0} truy c\u1eadp t\u1ea5t c\u1ea3 d\u1eef li\u1ec7u ng\u01b0\u1eddi d\u00f9ng c\u1ee7a b\u1ea1n kh\u1ea3 d\u1ee5ng v\u1edbi d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME, h\u00e3y nh\u1ea5p v\u00e0o \"{1}\".
IAM.THIRDPARTY.AUTHORIZE.TEXT3=B\u1ea1n c\u00f3 th\u1ec3 r\u00fat l\u1ea1i s\u1ef1 cho ph\u00e9p truy c\u1eadp v\u00e0o trang n\u00e0y v\u00e0o b\u1ea5t k\u1ef3 l\u00fac n\u00e0o. \u0110\u1ec3 r\u00fat l\u1ea1i quy\u1ec1n truy c\u1eadp, h\u00e3y truy c\u1eadp trang \"{0}\" trong  
IAM.THIRDPARTY.AUTHORIZE.TEXT5=Ch\u00ednh s\u00e1ch v\u1ec1 quy\u1ec1n ri\u00eang t\u01b0 c\u1ee7a $REBRAND_PARTNER_NAME kh\u00f4ng \u00e1p d\u1ee5ng cho <b>{0}</b>. Vui l\u00f2ng \u0111\u1ecdc ch\u00ednh s\u00e1ch v\u1ec1 quy\u1ec1n ri\u00eang t\u01b0 c\u1ee7a h\u1ecd tr\u01b0\u1edbc khi c\u1ea5p quy\u1ec1n truy c\u1eadp.
IAM.THIRDPARTY.AUTHORIZE.TEXT6=$REBRAND_PARTNER_NAME kh\u00f4ng c\u00f3 li\u00ean k\u1ebft v\u1edbi <b>{0}</b>, do \u0111\u00f3 ch\u00fang t\u00f4i kh\u00f4ng th\u1ec3 \u0111\u1ea3m b\u1ea3o b\u1ea3o m\u1eadt b\u1ea5t \u0111\u1ed1i v\u1edbi b\u1ea5t k\u1ef3 d\u1eef li\u1ec7u ng\u01b0\u1eddi d\u00f9ng n\u00e0o m\u00e0 b\u1ea1n cho ph\u00e9p <b>{0}</b> truy c\u1eadp.
IAM.REVOKE.NOTE=B\u1ea1n c\u00f3 th\u1ec3 r\u00fat l\u1ea1i quy\u1ec1n truy c\u1eadp \u0111\u1ed1i v\u1edbi trang n\u00e0y v\u00e0o b\u1ea5t k\u1ef3 l\u00fac n\u00e0o trong Thi\u1ebft L\u1eadp T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.
IAM.GROUP.INVITATION.TXT=<a href=\"{0}\">\u0110\u0103ng K\u00fd</a> t\u00e0i kho\u1ea3n c\u00e1 nh\u00e2n trong $REBRAND_PARTNER_NAME. D\u1ecbch v\u1ee5 n\u00e0y l\u00e0 mi\u1ec5n ph\u00ed!
IAM.REGISTER.USERNAME.HINTS=S\u1eed d\u1ee5ng {0} \u0111\u1ebfn {1} k\u00fd t\u1ef1 v\u1edbi ch\u1eef c\u00e1i, ch\u1eef s\u1ed1, g\u1ea1ch d\u01b0\u1edbi v\u00e0 d\u1ea5u ch\u1ea5m (.). T\u00ean b\u1ea1n ch\u1ecdn s\u1ebd \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng cho \u0111\u1ecba ch\u1ec9 email $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n
IAM.REGISTER.PASSWORD.HINTS=S\u1eed d\u1ee5ng {0} \u0111\u1ebfn {1} k\u00fd t\u1ef1, kh\u00f4ng s\u1eed d\u1ee5ng t\u00ean ho\u1eb7c ID $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n. S\u1eed d\u1ee5ng k\u1ebft h\u1ee3p ch\u1eef c\u00e1i vi\u1ebft th\u01b0\u1eddng/vi\u1ebft hoa, ch\u1eef s\u1ed1 v\u00e0 k\u00fd t\u1ef1 \u0111\u1eb7c bi\u1ec7t
IAM.REGISTERUSERNAME.CRM.TITLE1=$REBRAND_PARTNER_NAME CRM hi\u1ec7n nay l\u00e0 m\u1ed9t ph\u1ea7n c\u1ee7a \u0110\u0103ng Nh\u1eadp M\u1ed9t L\u1ea7n c\u1ee7a $REBRAND_PARTNER_NAME!
IAM.REGISTERUSERNAME.CRM.TITLE2=Vui l\u00f2ng d\u00e0nh ra m\u1ed9t ph\u00fat ch\u1ecdn t\u00ean ng\u01b0\u1eddi d\u00f9ng cho t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME CRM c\u1ee7a b\u1ea1n.
IAM.REGISTERUSERNAME.CRM.NOTES=<b>L\u01afU Y\u0301:</b> Sau \u0111\u00e2y b\u1ea1n c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng <b>\u0110\u1ecba ch\u1ec9 email \u0111\u0103ng nh\u1eadp</b> ho\u1eb7c <b>T\u00ean ng\u01b0\u1eddi d\u00f9ng</b> c\u1ee7a b\u1ea1n \u0111\u1ec3 truy c\u1eadp t\u00e0i kho\u1ea3n <b></b>$REBRAND_PARTNER_NAME CRM HI\u1ec6N H\u1eeeU.
IAM.SIGNIN.VERIFY.TEXT.NOTES=<b>L\u01b0u y\u0301</b>: <li>N\u1ebfu \u0111\u0103ng k\u00fd c\u1ee7a b\u1ea1n ch\u01b0a \u0111\u01b0\u1ee3c x\u00e1c nh\u1eadn, $REBRAND_PARTNER_NAME c\u00f3 quy\u1ec1n v\u00f4 hi\u1ec7u ho\u1eb7c \u0111\u00f3ng l\u1ea1i sau m\u00e0 kh\u00f4ng c\u1ea7n th\u00f4ng b\u00e1o.</li>
IAM.REGISTER.ZOHO.NEWSLETTER=C\u00f3, t\u00f4i \u0111\u0103ng k\u00fd nh\u1eadn $REBRAND_PARTNER_NAME Newsletter (<b>Kh\u00f4ng B\u1eaft Bu\u1ed9c</b>)
IAM.REGISTER.EXISTING.ZOHOACCOUNT=B\u1ea1n \u0111\u00e3 c\u00f3 t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME?
IAM.REGISTER.NEW.TO.ZOHO=B\u1ea1n m\u1edbi s\u1eed d\u1ee5ng $REBRAND_PARTNER_NAME?
IAM.TPL.ZOHO.TEAM=\u0110\u1ed9i Ng\u0169 $REBRAND_PARTNER_NAME
IAM.TPL.SPAM.TEXT=Email n\u00e0y \u0111\u01b0\u1ee3c t\u1ea1o t\u1eeb T\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME. N\u1ebfu b\u1ea1n cho r\u1eb1ng \u0111\u00e2y l\u00e0 TH\u01af R\u00c1C, vui l\u00f2ng b\u00e1o c\u00e1o cho <a href=\"mailto:abuse@zaopcorp.com\" style=\"color:#0000ff;\">abuse@zaopcorp.com</a> \u0111\u1ec3 c\u00f3 h\u00e0nh \u0111\u1ed9ng ngay l\u1eadp t\u1ee9c.
IAM.TPL.SPAM.TEXT.CONFIG=Email n\u00e0y \u0111\u01b0\u1ee3c t\u1ea1o t\u1eeb T\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME. N\u1ebfu b\u1ea1n cho r\u1eb1ng \u0111\u00e2y l\u00e0 TH\u01af R\u00c1C, vui l\u00f2ng b\u00e1o c\u00e1o cho <a href=\"mailto:{0}\" style=\"color:#0000ff;\">{0}</a> \u0111\u1ec3 c\u00f3 h\u00e0nh \u0111\u1ed9ng ngay l\u1eadp t\u1ee9c.
IAM.MAIL.ANNOUNEMENT.TPL.SPAM.TEXT.CONFIG=Email n\u00e0y \u0111\u01b0\u1ee3c t\u1ea1o t\u1eeb T\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME. N\u1ebfu b\u1ea1n cho r\u1eb1ng \u0111\u00e2y l\u00e0 TH\u01af R\u00c1C, vui l\u00f2ng b\u00e1o c\u00e1o cho <a href=\"mailto:{0}\" style=\"color:#2696EB\"; text-decoration:none;\">{0}</a> \u0111\u1ec3 c\u00f3 h\u00e0nh \u0111\u1ed9ng ngay l\u1eadp t\u1ee9c.
IAM.TPL.CONFIRMATION.THANKYOU.TEXT=C\u00e1m \u01a1n b\u1ea1n \u0111\u00e3 \u0111\u0103ng k\u00fd v\u1edbi C\u00e1c D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME.
IAM.TPL.GRPCONFIRM.OWNER.INVITED.YOU=B\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c <i>$OWNER_NAME</i> (<i><a href=\"mailto:$OWNER_EMAIL\">$OWNER_EMAIL</a></i>) m\u1eddi tham gia m\u1ed9t nh\u00f3m c\u00f3 t\u00ean l\u00e0 \"<i>$GROUP_NAME</i>\" trong c\u00e1c nh\u00f3m $REBRAND_PARTNER_NAME.
IAM.TPL.ORG.WELCOME.TEXT=B\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c $USER_NAME (<i><a href=\"mailto:$OWNER_EMAIL\">$OWNER_EMAIL</a></i>) m\u1eddi tham gia t\u1ed5 ch\u1ee9c \"<i>$ORG_NAME</i>\" trong $REBRAND_PARTNER_NAME Business.
IAM.TPL.ORG.WELCOME.TEXT.MOBILE=B\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c {0} (<i><a href=\"mailto:{1}\">{1}</a></i>) m\u1eddi tham gia t\u1ed5 ch\u1ee9c \"<i>{2}</i>\" trong $REBRAND_PARTNER_NAME.
IAM.TPL.ORG.INVITE.WELCOME.TEXT=Ch\u00e0o m\u1eebng b\u1ea1n \u0111\u1ebfn v\u1edbi {0}. B\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c <b>{1}</b> (<a href=\"mailto:{2}\" style=\"color:#2696eb;text-decoration:none;\">{2}</a>) m\u1eddi tham gia t\u1ed5 ch\u1ee9c <b>{3}</b> trong $REBRAND_PARTNER_NAME.
IAM.TPL.WELCOME.ZOHO.TEXT=Ch\u00e0o m\u1eebng b\u1ea1n \u0111\u1ebfn v\u1edbi $REBRAND_PARTNER_NAME.
IAM.TPL.INVITED.ZOHO={0} \u0111\u00e3 m\u1eddi b\u1ea1n tham gia <a href=\"http://www.$REBRAND_PARTNER_DOMAIN\"> $REBRAND_PARTNER_NAME</a>
IAM.EMAILCONFIRM.NOTES=N\u1ebfu email \u0111\u00e3 \u0111\u0103ng k\u00fd c\u1ee7a b\u1ea1n ch\u01b0a \u0111\u01b0\u1ee3c x\u00e1c nh\u1eadn, $REBRAND_PARTNER_NAME c\u00f3 quy\u1ec1n v\u00f4 hi\u1ec7u ho\u1eb7c \u0111\u00f3ng t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n sau m\u00e0 kh\u00f4ng c\u1ea7n th\u00f4ng b\u00e1o.
IAM.SMS.VERIFY.CODE.TXT=M\u00e3 x\u00e1c minh di \u0111\u1ed9ng c\u1ee7a t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n l\u00e0 {0}
IAM.SMS.RECOVERY.CODE.TXT=M\u00e3 kh\u00f4i ph\u1ee5c m\u1eadt kh\u1ea9u c\u1ee7a t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n l\u00e0 {0}
IAM.FACEBOOK.SURE_DELETE=B\u1ea1n c\u00f3 ch\u1eafc mu\u1ed1n b\u1ecf li\u00ean k\u1ebft t\u00e0i kho\u1ea3n Facebook c\u1ee7a b\u1ea1n ra kh\u1ecfi T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n kh\u00f4ng?
IAM.FACEBOOK.SETPRIMARY.SUCCESS=T\u00e0i kho\u1ea3n Facebook c\u1ee7a b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c c\u00e0i \u0111\u1eb7t l\u00e0m T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME Ch\u00ednh th\u00e0nh c\u00f4ng.
IAM.FACEBOOK.WELCOME=Ch\u00e0o m\u1eebng b\u1ea1n \u0111\u1ebfn v\u1edbi $REBRAND_PARTNER_NAME
IAM.FACEBOOK.PAGE.TO_CONTINUE_UNAME=\u0110\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi m\u1ed9t T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME ho\u00e0n to\u00e0n m\u1edbi, vui l\u00f2ng ch\u1ecdn t\u00ean ng\u01b0\u1eddi d\u00f9ng c\u1ee7a b\u1ea1n \u1edf b\u00ean d\u01b0\u1edbi v\u00e0 nh\u1ea5p v\u00e0o \u201cT\u1ea1o Ngay\u201d ho\u1eb7c li\u00ean k\u1ebft t\u00e0i kho\u1ea3n {0} c\u1ee7a b\u1ea1n v\u1edbi m\u1ed9t t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME hi\u1ec7n h\u1eefu.
IAM.FACEBOOK.PAGE.TO_CONTINUE_EMAIL=\u0110\u1ec3 ti\u1ebfp t\u1ee5c v\u1edbi m\u1ed9t T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME ho\u00e0n to\u00e0n m\u1edbi, vui l\u00f2ng ch\u1ea5p nh\u1eadn C\u00e1c \u0110i\u1ec1u Kho\u1ea3n D\u1ecbch V\u1ee5 v\u00e0 Ch\u00ednh S\u00e1ch v\u1ec1 Quy\u1ec1n Ri\u00eang T\u01b0 v\u00e0 nh\u1ea5p v\u00e0o \u201cT\u1ea1o Ngay\u201d ho\u1eb7c li\u00ean k\u1ebft t\u00e0i kho\u1ea3n {0} c\u1ee7a b\u1ea1n v\u1edbi m\u1ed9t t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME hi\u1ec7n h\u1eefu.
IAM.FEDERATED.SIGNIN.WELCOME.TEXT=Ch\u1ec9 c\u00f2n m\u1ed9t b\u01b0\u1edbc \u0111\u1ec3 t\u1ea1o t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME m\u1edbi.
IAM.FACEBOOK.CREATE.NEW.ACCOUNT=T\u1ea1o t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME m\u1edbi
IAM.FACEBOOK.ASSOCIATE=Li\u00ean k\u1ebft v\u1edbi t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a t\u00f4i
IAM.OAUTH.ASSOCIATE=\u0110\u0103ng nh\u1eadp \u0111\u1ec3 li\u00ean k\u1ebft v\u1edbi t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a t\u00f4i
IAM.FACEBOOK.ALREADY.HAVING=B\u1ea1n \u0111\u00e3 c\u00f3 t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME? Vui l\u00f2ng \u0111\u0103ng nh\u1eadp \u0111\u1ec3 li\u00ean k\u1ebft t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n v\u1edbi t\u00e0i kho\u1ea3n {0} c\u1ee7a b\u1ea1n.
IAM.INDEXPAGE.TITLE.TXT3=M\u1ed9t ID v\u00e0 m\u1eadt kh\u1ea9u $REBRAND_PARTNER_NAME cho t\u1ea5t c\u1ea3 c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.
IAM.FACEBOOK.ZOHO.LINK=Li\u00ean k\u1ebft t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n v\u1edbi t\u00e0i kho\u1ea3n Facebook c\u1ee7a b\u1ea1n
IAM.FACEBOOK.EMAIL.ERROR=$REBRAND_PARTNER_NAME y\u00eau c\u1ea7u \u0111\u1ecba ch\u1ec9 email g\u1ed1c c\u1ee7a b\u1ea1n \u0111\u1ec3 ho\u1ea1t \u0111\u1ed9ng ch\u00ednh x\u00e1c.
IAM.CONTACT.SUPPORT.LINK=http://www.$REBRAND_PARTNER_DOMAIN/support.html
IAM.PASSWORD.IDPUSER.MSG=T\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c truy c\u1eadp b\u1edfi \u0110\u0103ng Nh\u1eadp t\u1ed5ng h\u1ee3p Google/Yahoo/Google Apps/Facebook v\u00e0 kh\u00f4ng c\u00f3 b\u1ea5t k\u1ef3 m\u1eadt kh\u1ea9u $REBRAND_PARTNER_NAME n\u00e0o.<br><a href=\"javascript:;\" onclick=\"{0}\">Nh\u1ea5p v\u00e0o \u0111\u00e2y</a> \u0111\u1ec3 g\u1eedi cho b\u1ea1n m\u1ed9t th\u00f4ng b\u00e1o email, n\u00f3 s\u1ebd ch\u1ee9a c\u00e1c h\u01b0\u1edbng d\u1eabn \u0111\u1ec3 gi\u00fap b\u1ea1n c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u $REBRAND_PARTNER_NAME cho t\u00e0i kho\u1ea3n n\u00e0y.
IAM.SMS.ORG.MOBILE.VERIFICATION.TXT=M\u00e3 x\u00e1c nh\u1eadn T\u1ed5 Ch\u1ee9c Kinh Doanh $REBRAND_PARTNER_NAME l\u00e0 {0}
IAM.OPENID.AFFILIATE=<b>{0}</b> kh\u00f4ng \u0111\u01b0\u1ee3c s\u1edf h\u1eefu, \u0111i\u1ec1u h\u00e0nh hay ki\u1ec3m so\u00e1t b\u1edfi $REBRAND_PARTNER_NAME Corp.
IAM.ZOHO.APPS=C\u00e1c \u1ee8ng D\u1ee5ng $REBRAND_PARTNER_NAME
IAM.IDP.REDIRECT=\u0110ang chuy\u1ec3n h\u01b0\u1edbng \u0111\u1ebfn D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME trong v\u00f2ng {0} gi\u00e2y.
IAM.BANNER.TITLE=Th\u00f4ng B\u00e1o $REBRAND_PARTNER_NAME
IAM.BANNER.SUBTITLE=C\u1eadp nh\u1eadt C\u00e1c \u0110i\u1ec1u Kho\u1ea3n D\u1ecbch V\u1ee5 v\u00e0 Ch\u00ednh S\u00e1ch v\u1ec1 Quy\u1ec1n Ri\u00eang T\u01b0
IAM.BANNER.MSG=<div>Ch\u00fang t\u00f4i \u0111\u00e3 c\u1eadp nh\u1eadt <a href=\"{0}\" target=\"_blank\">Ch\u00ednh S\u00e1ch v\u1ec1 Quy\u1ec1n Ri\u00eang T\u01b0</a> v\u00e0 <a href=\"{1}\" target=\"_blank\">C\u00e1c \u0110i\u1ec1u Kho\u1ea3n D\u1ecbch V\u1ee5</a> c\u1ee7a ch\u00fang t\u00f4i. Vui l\u00f2ng d\u00e0nh ra v\u00e0i ph\u00fat \u0111\u1ec3 \u0111\u1ecdc v\u00e0 hi\u1ec3u ch\u00fang. \u0110\u1ec3 gi\u00fap b\u1ea1n hi\u1ec3u, ch\u00fang t\u00f4i \u0111\u00e3 t\u00f3m t\u1eaft nh\u1eefng thay \u0111\u1ed5i v\u00e0 cung c\u1ea5p m\u1ed9t b\u1ea3n so s\u00e1nh gi\u1eefa phi\u00ean b\u1ea3n hi\u1ec7n t\u1ea1i v\u00e0 c\u00e1c phi\u00ean b\u1ea3n tr\u01b0\u1edbc \u0111\u00f3.<br><div style=\"margin-top: 8px;\">Nh\u1eefng thay \u0111\u1ed5i n\u00e0y s\u1ebd c\u00f3 hi\u1ec7u l\u1ef1c v\u00e0o ng\u00e0y 19 th\u00e1ng 4, 2015.  N\u1ebfu b\u1ea1n ti\u1ebfp t\u1ee5c s\u1eed d\u1ee5ng C\u00e1c D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME sau ng\u00e0y 19 th\u00e1ng 4, 2015, b\u1ea1n s\u1ebd ph\u1ea3i tu\u00e2n th\u1ee7 Ch\u00ednh S\u00e1ch v\u1ec1 Quy\u1ec1n Ri\u00eang T\u01b0 v\u00e0 C\u00e1c \u0110i\u1ec1u Kho\u1ea3n S\u1eed D\u1ee5ng m\u1edbi.</div></div><div><ol style=\"margin-top:10px;margin-bottom:0px;padding-left: 0px;margin-left:0px;list-style: none;line-height:20px;\"><li><a href=\"{0}\" target=\"_blank\">Ch\u00ednh S\u00e1ch v\u1ec1 Quy\u1ec1n Ri\u00eang T\u01b0 \u0110\u00e3 S\u1eeda \u0110\u1ed5i</a></li><li><a href=\"{2}\" target=\"_blank\">T\u00f3m T\u1eaft Nh\u1eefng Thay \u0110\u1ed5i \u0110\u1ed1i V\u1edbi Ch\u00ednh S\u00e1ch v\u1ec1 Quy\u1ec1n Ri\u00eang T\u01b0</a></li><li><a href=\"{3}\" target=\"_blank\">So s\u00e1nh</a></li></ol></div><div><ol style=\"margin-top:8px;margin-bottom:0px;padding-left: 0px;margin-left:0px;list-style: none;line-height:20px;\"><li><a href=\"{1}\" target=\"_blank\">C\u00e1c \u0110i\u1ec1u Kho\u1ea3n D\u1ecbch V\u1ee5 \u0110\u00e3 S\u1eeda \u0110\u1ed5i</a></li><li><a href=\"{4}\" target=\"_blank\">T\u00f3m T\u1eaft Nh\u1eefng Thay \u0110\u1ed5i \u0110\u1ed1i V\u1edbi C\u00e1c \u0110i\u1ec1u Kho\u1ea3n D\u1ecbch V\u1ee5</a></li><li><a href=\"{5}\" target=\"_blank\">So s\u00e1nh</a></li></ol></div>
IAM.BANNER.ACCEPT.BTN=T\u00f4i Hi\u1ec3u. Ti\u1ebfp t\u1ee5c.
IAM.REGISTERUSERNAME.SUBTITLE=Th\u00f4ng tin sau \u0111\u00e2y l\u00e0 b\u1eaft bu\u1ed9c \u0111\u1ec3 s\u1eed d\u1ee5ng t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.
IAM.PHOTO.PERMISSION.ZOHO.USERS=Ch\u1ec9 \u0111\u1ed1i v\u1edbi Ng\u01b0\u1eddi D\u00f9ng $REBRAND_PARTNER_NAME \u0111\u00e3 \u0111\u0103ng k\u00fd 
IAM.ZOHO.TO.MEOD.TOS.PP.AGREE=Vui l\u00f2ng \u0111\u1ecdc v\u00e0 \u0111\u1ed3ng \u00fd v\u1edbi <a href=\"{0}\" target=\"_blank\">C\u00e1c \u0110i\u1ec1u Kho\u1ea3n D\u1ecbch V\u1ee5</a> v\u00e0 <a href=\"{1}\" target=\"_blank\">Ch\u00ednh S\u00e1ch v\u1ec1 Quy\u1ec1n Ri\u00eang T\u01b0</a> tr\u01b0\u1edbc khi truy c\u1eadp c\u00e1c d\u1ecbch v\u1ee5 Theo Y\u00eau C\u1ea7u c\u1ee7a ManageEngine.
IAM.MEOD.TO.ZOHO.TOS.PP.AGREE=Vui l\u00f2ng \u0111\u1ecdc v\u00e0 \u0111\u1ed3ng \u00fd v\u1edbi <a href=\"{0}\" target=\"_blank\">C\u00e1c \u0110i\u1ec1u Kho\u1ea3n D\u1ecbch V\u1ee5</a> v\u00e0 <a href=\"{1}\" target=\"_blank\">Ch\u00ednh S\u00e1ch V\u1ec1 Quy\u1ec1n Ri\u00eang T\u01b0</a> tr\u01b0\u1edbc khi truy c\u1eadp c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME.
IAM.BANNER.PRIVACY.POLICY.SUBTITLE=C\u1eadp nh\u1eadt Ch\u00ednh S\u00e1ch v\u1ec1 Quy\u1ec1n Ri\u00eang T\u01b0
IAM.BANNER.PRIVACY.POLICY.MSG=<div>Ch\u00fang t\u00f4i \u0111\u00e3 th\u1ef1c hi\u1ec7n thay \u0111\u1ed5i \u0111\u1ed1i v\u1edbi <a href=\"http://www.$REBRAND_PARTNER_DOMAIN/privacy.html\" target=\"_blank\">Ch\u00ednh S\u00e1ch v\u1ec1 Quy\u1ec1n Ri\u00eang T\u01b0</a> c\u1ee7a ch\u00fang t\u00f4i. Vi\u1ec7c b\u1ea1n ti\u1ebfp t\u1ee5c s\u1eed d\u1ee5ng C\u00e1c D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME cho th\u1ea5y r\u1eb1ng b\u1ea1n ch\u1ea5p nh\u1eadn nh\u1eefng thay \u0111\u1ed5i \u0111\u00f3. Vui l\u00f2ng d\u00e0nh ra v\u00e0i ph\u00fat \u0111\u1ec3 \u0111\u1ecdc v\u00e0 hi\u1ec3u ch\u00fang. \u0110\u1ec3 gi\u00fap b\u1ea1n hi\u1ec3u, ch\u00fang t\u00f4i \u0111\u00e3 t\u00f3m t\u1eaft nh\u1eefng thay \u0111\u1ed5i \u0111\u00f3.</div><div><ol style=\"margin-top:0px;margin-bottom:0px;padding-left: 10px;margin-left:0px;list-style: none;line-height:18px;\"><li><a href=\"http://www.$REBRAND_PARTNER_DOMAIN/privacy.html\" target=\"_blank\">Ch\u00ednh S\u00e1ch v\u1ec1 Quy\u1ec1n Ri\u00eang T\u01b0 \u0110\u00e3 S\u1eeda \u0110\u1ed5i</a></li><li><a href=\"http://www.$REBRAND_PARTNER_DOMAIN/privacy-summary-change.html\" target=\"_blank\">T\u00f3m T\u1eaft Nh\u1eefng Thay \u0110\u1ed5i \u0110\u1ed1i V\u1edbi Ch\u00ednh S\u00e1ch v\u1ec1 Quy\u1ec1n Ri\u00eang T\u01b0</a></li></ol></div>
IAM.FORGOTPASS.NOSUCH.EMAIL=R\u1ea5t ti\u1ebfc, kh\u00f4ng c\u00f3 t\u00e0i kho\u1ea3n n\u00e0o hi\u1ec7n di\u1ec7n v\u1edbi \u0111\u1ecba ch\u1ec9 email \u0111\u01b0\u1ee3c nh\u1eafc \u0111\u1ebfn. B\u1ea1n c\u00f3 th\u1ec3 <a href=\"{0}\" target=\"_blank\">\u0110\u0103ng K\u00fd</a> m\u1ed9t t\u00e0i kho\u1ea3n m\u1edbi.
IAM.FORGOTPASS.NOSUCH.EMAIL.OR.MOBILE=R\u1ea5t ti\u1ebfc, kh\u00f4ng c\u00f3 t\u00e0i kho\u1ea3n n\u00e0o hi\u1ec7n di\u1ec7n v\u1edbi \u0111\u1ecba ch\u1ec9 email / s\u1ed1 di \u0111\u1ed9ng \u0111\u01b0\u1ee3c nh\u1eafc \u0111\u1ebfn. B\u1ea1n c\u00f3 th\u1ec3 <a href=\"{0}\" target=\"_blank\">\u0110\u0103ng K\u00fd</a> m\u1ed9t t\u00e0i kho\u1ea3n m\u1edbi.
IAM.REGISTER.USE.EXISTING.ID=\u0110\u0103ng Nh\u1eadp b\u1eb1ng ID Google, Google Apps ho\u1eb7c Yahoo hi\u1ec7n h\u1eefu c\u1ee7a b\u1ea1n
IAM.REGISTER.WITH.ZOHOCRM=\u0110\u0103ng K\u00fd $REBRAND_PARTNER_NAME CRM
IAM.DEF.SINGLE.SSO=\u0110\u0103ng Nh\u1eadp m\u1ed9t l\u1ea7n, truy c\u1eadp m\u1ecdi n\u1ed9i dung trong kh\u1eafp t\u1ea5t c\u1ea3 c\u00e1c d\u1ecbch v\u1ee5. Ch\u1ec9 s\u1eed d\u1ee5ng m\u1ed9t t\u00ean ng\u01b0\u1eddi d\u00f9ng v\u00e0 m\u1eadt kh\u1ea9u cho t\u1ea5t c\u1ea3 c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n!
IAM.GOOGLE.APPS.INFO=B\u1ea1n c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng t\u00e0i kho\u1ea3n Google apps c\u1ee7a b\u1ea1n \u0111\u1ec3 \u0111\u0103ng nh\u1eadp v\u00e0o $REBRAND_PARTNER_NAME b\u1eb1ng c\u00e1ch nh\u1eadp mi\u1ec1n Google Apps c\u1ee7a b\u1ea1n \u1edf b\u00ean d\u01b0\u1edbi. B\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c chuy\u1ec3n h\u01b0\u1edbng \u0111\u1ebfn trang x\u00e1c th\u1ef1c c\u1ee7a \"Google Federated Login (OpenID based) Service\u201d \u1edf b\u00ean d\u01b0\u1edbi. Sau khi x\u00e1c th\u1ef1c th\u00e0nh c\u00f4ng, b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c chuy\u1ec3n h\u01b0\u1edbng \u0111\u1ebfn t\u00e0i kho\u1ea3n m\u1edbi t\u1ea1o trong $REBRAND_PARTNER_NAME.
IAM.EMAILCONFIRM.NEWREQUEST.TEXT1=\u0110\u0103ng Nh\u1eadp v\u00e0o T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME.
IAM.FACEBOOK.THIRD.PARTY.EXP=N\u1ebfu b\u1ea1n \u0111\u0103ng nh\u1eadp v\u00e0o $REBRAND_PARTNER_NAME d\u00f9ng t\u00e0i kho\u1ea3n Google, Google Apps ho\u1eb7c Yahoo! hi\u1ec7n h\u1eefu, tr\u01b0\u1edbc ti\u00ean vui l\u00f2ng \u0111\u0103ng nh\u1eadp v\u00e0o c\u00e1c t\u00e0i kho\u1ea3n \u0111\u00f3.
IAM.OPENID.MESSAGE=<b>{0}</b> \u0111ang y\u00eau c\u1ea7u cung c\u1ea5p chi ti\u1ebft t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n. \u0110\u0103ng Nh\u1eadp \u0111\u1ec3 cho ph\u00e9p truy c\u1eadp.
IAM.ERROR.PARTNER.SSO=C\u00f3 l\u1ed7i khi \u0111\u0103ng nh\u1eadp {0} do {1}. Vui l\u00f2ng th\u1eed \u0111\u0103ng nh\u1eadp l\u1ea1i t\u1ea1i <a href={2}/login{3}>Trang \u0110\u0103ng Nh\u1eadp $REBRAND_PARTNER_NAME</a>
IAM.OPENID.INVALID_GOOGLE_EMAIL_ADDRESS=\u0110\u1ecba ch\u1ec9 email kh\u00f4ng \u0111\u01b0\u1ee3c tr\u1ea3 l\u1ea1i t\u1eeb Google. Vui l\u00f2ng v\u00e0o <a href=\"https://www.google.com/accounts/ManageAccount\">Thi\u1ebft l\u1eadp t\u00e0i kho\u1ea3n Google</a> -> Thay \u0111\u1ed5i c\u00e1c trang web \u0111\u01b0\u1ee3c ph\u00e9p -> \"R\u00fat L\u1ea1i Quy\u1ec1n Truy C\u1eadp\" \u0111\u1ed1i v\u1edbi $REBRAND_PARTNER_DOMAIN v\u00e0 th\u1eed \u0111\u0103ng nh\u1eadp l\u1ea1i v\u00e0o $REBRAND_PARTNER_NAME
IAM.OPENID.INVALID_YAHOO_EMAIL_ADDRESS=\u0110\u1ecba ch\u1ec9 email kh\u00f4ng \u0111\u01b0\u1ee3c tr\u1ea3 l\u1ea1i t\u1eeb Nh\u00e0 Cung C\u1ea5p Yahoo OpenID. Vui l\u00f2ng \u0111\u0103ng nh\u1eadp v\u00e0o $REBRAND_PARTNER_NAME v\u00e0 ch\u1ecdn n\u00fat <b>\"Chia S\u1ebb v\u00e0 Ti\u1ebfp T\u1ee5c\"</b> trong trang\u00a0\"OpenID Review and Confirm\" c\u1ee7a Yahoo. <br>Thao t\u00e1c n\u00e0y ch\u1ec9 \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u \u0111\u1ed1i v\u1edbi l\u1ea7n \u0111\u1ea7u b\u1ea1n \u0111\u0103ng nh\u1eadp v\u00e0o $REBRAND_PARTNER_NAME qua ID Yahoo n\u00e0y. \u0110\u1ed1i v\u1edbi nh\u1eefng l\u1ea7n \u0111\u0103ng nh\u1eadp sau, b\u1ea1n c\u00f3 th\u1ec3 \u0111\u0103ng nh\u1eadp v\u00e0o $REBRAND_PARTNER_NAME m\u1ed9t c\u00e1ch d\u1ec5 d\u00e0ng ngay c\u1ea3 khi b\u1ea1n ch\u1ecdn t\u00f9y ch\u1ecdn \u201cKh\u00f4ng Chia S\u1ebb v\u00e0 Ti\u1ebfp T\u1ee5c\u201d
IAM.OPENID.UNAUTHORIZED_REQUEST=\u0110\u00e3 nh\u1eadn \u0111\u01b0\u1ee3c ph\u1ea3n h\u1ed3i x\u00e1c th\u1ef1c kh\u00f4ng h\u1ee3p l\u1ec7/tr\u00e1i ph\u00e9p t\u1eeb {0}. Vui l\u00f2ng th\u1eed \u0111\u0103ng nh\u1eadp l\u1ea1i v\u00e0o $REBRAND_PARTNER_NAME
IAM.OPENID.INVALID_OPENID=M\u00e3 danh \u0111\u1ecbnh OpenID kh\u00f4ng h\u1ee3p l\u1ec7 trong ph\u1ea3n h\u1ed3i x\u00e1c th\u1ef1c t\u1eeb {0}. Vui l\u00f2ng th\u1eed \u0111\u0103ng nh\u1eadp l\u1ea1i v\u00e0o $REBRAND_PARTNER_NAME
IAM.OPENID.INTERNAL_ERROR=Kh\u00f4ng th\u1ec3 x\u1eed l\u00fd ph\u1ea3n h\u1ed3i x\u00e1c th\u1ef1c t\u1eeb {0}. Vui l\u00f2ng th\u1eed \u0111\u0103ng nh\u1eadp l\u1ea1i v\u00e0o $REBRAND_PARTNER_NAME
IAM.TPL.PASSWORD.USE.USERNAME=B\u1ea1n c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng t\u00ean ng\u01b0\u1eddi d\u00f9ng <strong>$LOGIN_NAME</strong> ho\u1eb7c \u0111\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n l\u00e0m ID $REBRAND_PARTNER_NAME \u0111\u1ec3 \u0111\u0103ng nh\u1eadp v\u00e0o t\u1ea5t c\u1ea3 c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME.
IAM.TPL.PASSWORD.USE.USERNAME.NEW=B\u1ea1n c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng t\u00ean ng\u01b0\u1eddi d\u00f9ng <strong>{0}</strong> ho\u1eb7c \u0111\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n l\u00e0m ID $REBRAND_PARTNER_NAME \u0111\u1ec3 \u0111\u0103ng nh\u1eadp v\u00e0o t\u1ea5t c\u1ea3 c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME.
IAM.CLOSEACCOUNT.ZOHO.DEF=B\u1ea1n s\u1eafp x\u00f3a T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.
IAM.CLOSEACCOUNT.ZOHO.TXT1=D\u1eef li\u1ec7u trong t\u1ea5t c\u1ea3 C\u00e1c D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME s\u1ebd b\u1ecb x\u00f3a v\u00e0 t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n s\u1ebd b\u1ecb x\u00f3a v\u0129nh vi\u1ec5n.
IAM.CLOSEACCOUNT.ZOHO.TXT2=Gi\u1ea3m c\u1ea5p t\u1ea5t c\u1ea3 thu\u00ea bao tr\u1ea3 ph\u00ed c\u1ee7a D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME tr\u01b0\u1edbc khi \u0111\u00f3ng t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n \u0111\u1ec3 ng\u01b0ng thanh to\u00e1n th\u00eam.
IAM.TPL.CLOSEACCOUNT.SUBJECT=T\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME - \u0111\u00e3 \u0111\u00f3ng

#modified keys
IAM.OPENID.GOOGLE_UNSUPPORTED_DOMAIN=X\u00e1c th\u1ef1c OpenID ch\u01b0a \u0111\u01b0\u1ee3c Nh\u00e0 Cung C\u1ea5p Google OpenID cho ph\u00e9p \u0111\u1ed1i v\u1edbi mi\u1ec1n n\u00e0y. Vui l\u00f2ng ch\u1ecdn <a href=\"https://developers.google.com/google-apps/sso/openid_reference_implementation#cpanel\"> OpenID-based Federated Sign In for Google Apps</a> v\u00e0 sau \u0111\u00f3 th\u1eed \u0111\u0103ng nh\u1eadp v\u00e0o $REBRAND_PARTNER_NAME
IAM.TPL.SUBSCRIPTION=Vui l\u00f2ng kh\u00f4ng tr\u1ef1c ti\u1ebfp tr\u1ea3 l\u1eddi th\u00f4ng b\u00e1o n\u00e0y. B\u1ea1n nh\u1eadn \u0111\u01b0\u1ee3c email n\u00e0y v\u00ec b\u1ea1n \u0111\u00e3 \u0111\u0103ng k\u00fd v\u1edbi $REBRAND_PARTNER_NAME. N\u1ebfu b\u1ea1n kh\u00f4ng mu\u1ed1n nh\u1eadn email t\u1eeb $REBRAND_PARTNER_DOMAIN trong t\u01b0\u01a1ng lai, vui l\u00f2ng truy c\u1eadp <a href=\"https://accounts.$REBRAND_PARTNER_DOMAIN\" target=\"_blank\" style=\"color:#0000ff;\">https://accounts.$REBRAND_PARTNER_DOMAIN</a> \u0111\u1ec3 h\u1ee7y \u0111\u0103ng k\u00fd.
IAM.TPL.EMAIL.IGNORE=N\u1ebfu b\u1ea1n kh\u00f4ng \u0111\u0103ng k\u00fd v\u1edbi v\u1edbi $REBRAND_PARTNER_NAME, vui l\u00f2ng b\u1ecf qua th\u00f4ng b\u00e1o n\u00e0y. C\u00f3 th\u1ec3 \u0111\u00e3 c\u00f3 ng\u01b0\u1eddi v\u00f4 t\u00ecnh nh\u1eadp \u0111\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n t\u1eeb \u0111\u1ecba ch\u1ec9 IP $IP.
IAM.TPL.EMAIL.IGNORE.NEW=N\u1ebfu b\u1ea1n kh\u00f4ng \u0111\u0103ng k\u00fd v\u1edbi v\u1edbi $REBRAND_PARTNER_NAME, vui l\u00f2ng b\u1ecf qua th\u00f4ng b\u00e1o n\u00e0y. C\u00f3 th\u1ec3 \u0111\u00e3 c\u00f3 ng\u01b0\u1eddi v\u00f4 t\u00ecnh nh\u1eadp \u0111\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n t\u1eeb \u0111\u1ecba ch\u1ec9 IP <b>{0}</b>.
IAM.TPL.CONFIRMATION.CONFIRMLINK.HREF.TEXT=X\u00e1c Nh\u1eadn T\u00e0i Kho\u1ea3n C\u1ee7a T\u00f4i
IAM.TPL.ZOHO.ADDRESS=$REBRAND_PARTNER_NAME Corporation. 4141 Hacienda Drive Pleasanton, CA 94588, USA. S\u1ed1 mi\u1ec5n c\u01b0\u1edbc: +1-888-900-9646 Fax: +1-925-924-9600
IAM.TPL.CLOSEACCOUNT.MSG=<div>Ch\u00fang t\u00f4i \u0111\u00e3 nh\u1eadn \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u \u0111\u00f3ng t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n v\u1edbi $REBRAND_PARTNER_NAME. Ch\u00fang t\u00f4i mong r\u1eb1ng b\u1ea1n \u0111\u00e3 c\u00f3 tr\u1ea3i nghi\u00eam th\u00fa v\u1ecb v\u1edbi ch\u00fang t\u00f4i m\u1eb7c d\u00f9 ch\u00fang t\u00f4i r\u1ea5t ti\u1ebfc khi b\u1ea1n ra \u0111i.</div><div style=\"font-size: 12px; padding: 10px 0px 0px 0px;\">Email n\u00e0y l\u00e0 \u0111\u1ec3 x\u00e1c nh\u1eadn r\u1eb1ng t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n, \u0111\u0103ng k\u00fd v\u1edbi email $PRIMARY_EMAIL \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u00f3ng. B\u1ea1n s\u1ebd kh\u00f4ng c\u00f2n c\u00f3 th\u1ec3 truy c\u1eadp t\u00e0i kho\u1ea3n n\u00e0y. Tuy nhi\u00ean, n\u1ebfu b\u1ea1n \u0111\u1ed5i \u00fd, ch\u00fang t\u00f4i hoan ngh\u00eanh b\u1ea1n \u0111\u0103ng k\u00fd m\u1ed9t t\u00e0i kho\u1ea3n m\u1edbi t\u1ea1i <a href=\"{0}\" target=\"_blank\">{0}</a>.
IAM.TPL.GRPCONFIRM.ACCEPT.INVITATION=N\u1ebfu b\u1ea1n mu\u1ed1n ch\u1ea5p nh\u1eadn l\u1eddi m\u1eddi, h\u00e3y nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi \u0111\u1ec3 \u0110\u0103ng K\u00fd $REBRAND_PARTNER_NAME. Khi b\u1ea1n \u0111\u0103ng k\u00fd, b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c t\u1ef1 \u0111\u1ed9ng th\u00eam v\u00e0o Nh\u00f3m.<div style=\"font-size: 12px; padding: 10px 0px 0px 0px;\">Ho\u1eb7c, b\u1ea1n c\u00f3 th\u1ec3 nh\u1ea5p v\u00e0o li\u00ean k\u1ebft t\u1eeb ch\u1ed1i n\u1ebfu b\u1ea1n kh\u00f4ng mu\u1ed1n tham gia nh\u00f3m.</div>
IAM.TPL.GRPCONFIRM.REJECT.INVITATION=Nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi \u0111\u1ec3 t\u1eeb ch\u1ed1i l\u1eddi m\u1eddi tham gia $REBRAND_PARTNER_NAME
IAM.TPL.ORGINVITATION.NEWUSER.ACCEPT=N\u1ebfu b\u1ea1n mu\u1ed1n ch\u1ea5p nh\u1eadn l\u1eddi m\u1eddi, h\u00e3y nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi \u0111\u1ec3 \u0110\u0103ng K\u00fd $REBRAND_PARTNER_NAME. Khi b\u1ea1n \u0111\u0103ng k\u00fd, b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c t\u1ef1 \u0111\u1ed9ng th\u00eam v\u00e0o T\u1ed5 Ch\u1ee9c \u201c<i>$ORG_NAME</i>\u201d.<div style=\"font-size: 12px; padding: 10px 0px 0px 0px;\">Ho\u1eb7c, b\u1ea1n c\u00f3 th\u1ec3 nh\u1ea5p v\u00e0o li\u00ean k\u1ebft t\u1eeb ch\u1ed1i n\u1ebfu b\u1ea1n kh\u00f4ng mu\u1ed1n tham gia t\u1ed5 ch\u1ee9c.</div>
IAM.TPL.ORGINVITATION.NEWUSER.ACCEPT1=N\u1ebfu b\u1ea1n mu\u1ed1n ch\u1ea5p nh\u1eadn l\u1eddi m\u1eddi, h\u00e3y nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi \u0111\u1ec3 \u0110\u0103ng K\u00fd $REBRAND_PARTNER_NAME. Khi b\u1ea1n \u0111\u0103ng k\u00fd, b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c t\u1ef1 \u0111\u1ed9ng th\u00eam v\u00e0o T\u1ed5 Ch\u1ee9c \u201c<i>{0}</i>\u201d.<div style=\"font-size: 12px; padding: 10px 0px 0px 0px;\">Ho\u1eb7c, b\u1ea1n c\u00f3 th\u1ec3 nh\u1ea5p v\u00e0o li\u00ean k\u1ebft t\u1eeb ch\u1ed1i n\u1ebfu b\u1ea1n kh\u00f4ng mu\u1ed1n tham gia t\u1ed5 ch\u1ee9c.</div>

#newly added keys
IAM.REGISTER.ZOHOUSERNAME=T\u00ean Ng\u01b0\u1eddi D\u00f9ng $REBRAND_PARTNER_NAME
IAM.FOOTER.COPYRIGHT=&copy; {0}, $REBRAND_PARTNER_NAME Corp. \u0110\u00e3 \u0110\u0103ng K\u00fd B\u1ea3n Quy\u1ec1n.
IAM.SIGNUP.CONFIRMATION.RIGHT.TO.DEACTIVATE=<b>L\u01b0u y\u0301: </b><br/><li>N\u1ebfu \u0111\u0103ng k\u00fd c\u1ee7a b\u1ea1n ch\u01b0a \u0111\u01b0\u1ee3c x\u00e1c nh\u1eadn, $REBRAND_PARTNER_NAME c\u00f3 quy\u1ec1n v\u00f4 hi\u1ec7u ho\u1eb7c \u0111\u00f3ng l\u1ea1i sau m\u00e0 kh\u00f4ng c\u1ea7n th\u00f4ng b\u00e1o.</li>
IAM.SIGNUP.CONFIRMATION.RIGHT.TO.DEACTIVATE.NEW=L\u01afU Y\u0301: <br/><li>N\u1ebfu \u0111\u0103ng k\u00fd c\u1ee7a b\u1ea1n ch\u01b0a \u0111\u01b0\u1ee3c x\u00e1c nh\u1eadn, $REBRAND_PARTNER_NAME c\u00f3 quy\u1ec1n v\u00f4 hi\u1ec7u ho\u1eb7c \u0111\u00f3ng l\u1ea1i sau m\u00e0 kh\u00f4ng c\u1ea7n th\u00f4ng b\u00e1o.</li>
IAM.EMAIL.TIP=<li> Th\u00eam {0} v\u00e0o danh s\u00e1ch tr\u1eafng c\u1ee7a b\u1ea1n ho\u1eb7c {1} v\u00e0o danh s\u00e1ch c\u00e1c mi\u1ec1n \u0111\u01b0\u1ee3c ph\u00e9p c\u1ee7a b\u1ea1n </li><li> Ki\u1ec3m tra th\u01b0 m\u1ee5c spam c\u1ee7a b\u1ea1n n\u1ebfu b\u1ea1n kh\u00f4ng t\u00ecm th\u1ea5y email c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt trong trong h\u1ed9p th\u01b0 \u0111\u1ebfn.</li>
IAM.LINK.PRIVACY=//www.$REBRAND_PARTNER_DOMAIN/privacy.html
IAM.LINK.TOS=//www.$REBRAND_PARTNER_DOMAIN/terms.html
IAM.LINK.ZOHO.HOME=//www.$REBRAND_PARTNER_DOMAIN/
IAM.LINK.BLOGS=//blogs.$REBRAND_PARTNER_DOMAIN/
IAM.LINK.FORUMS=//forums.$REBRAND_PARTNER_DOMAIN/
IAM.LINK.FAQ=//zohosso.wiki.$REBRAND_PARTNER_DOMAIN/
IAM.LINK.SECURITY=//www.$REBRAND_PARTNER_DOMAIN/security.html
IAM.LINK.ABOUT.US=//www.$REBRAND_PARTNER_DOMAIN/company.html
IAM.TPL.TFA.STATUS.SUBJECT=$REBRAND_PARTNER_NAME Accounts - Thay \u0111\u1ed5i tr\u1ea1ng th\u00e1i trong X\u00e1c Th\u1ef1c Hai Y\u1ebfu T\u1ed1
IAM.TPL.TFA.EDIT.SUBJECT=$REBRAND_PARTNER_NAME Accounts - Thay \u0111\u1ed5i \u01b0u ti\u00ean X\u00e1c Th\u1ef1c Hai Y\u1ebfu T\u1ed1
IAM.OPENID.ERROR.ACCOUNTCONFLICT.REFERENCEARTICLE=\u0110\u1ec3 gi\u1ea3i quy\u1ebft, h\u00e3y tham kh\u1ea3o <a href=\"https://zohosso.wiki.$REBRAND_PARTNER_DOMAIN/#openidemailconflict\" target=\"_blank\">b\u00e0i vi\u1ebft n\u00e0y</a>.
IAM.TPL.CONFIRMATION.CONFIRMLINK.TEXT=\u0110\u1ec3 x\u00e1c nh\u1eadn \u0111\u0103ng k\u00fd, h\u00e3y nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi. Li\u00ean k\u1ebft n\u00e0y c\u00f3 gi\u00e1 tr\u1ecb trong <b>$EXPIRY_DAYS ng\u00e0y</b>. Trong tr\u01b0\u1eddng h\u1ee3p b\u1ea1n kh\u00f4ng th\u1ec3 x\u00e1c nh\u1eadn \u0111\u0103ng k\u00fd trong kho\u1ea3ng th\u1eddi gian \u0111\u00e3 cho, \u0111\u1eebng ng\u1ea7n ng\u1ea1i vi\u1ebft th\u01b0 cho ch\u00fang t\u00f4i.
IAM.TPL.CONFIRMATION.SUBSCRIPTION=\u0110\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n t\u1eeb \u0110\u1ecba Ch\u1ec9 IP $IP \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 t\u1ea1o t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME. Vui l\u00f2ng truy c\u1eadp <a href=\"https://accounts.$REBRAND_PARTNER_DOMAIN\" target=\"_blank\" style=\"color:#aeaeae;\">https://accounts.$REBRAND_PARTNER_DOMAIN</a> \u0111\u1ec3 h\u1ee7y \u0111\u0103ng k\u00fd.
IAM.TPL.PASSWORD.SUBSCRIPTION=\u0110\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n t\u1eeb \u0110\u1ecba Ch\u1ec9 IP $IP \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 y\u00eau c\u1ea7u c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u. Vui l\u00f2ng truy c\u1eadp <a href=\"https://accounts.$REBRAND_PARTNER_DOMAIN\" target=\"_blank\" style=\"color:#aeaeae;\">https://accounts.$REBRAND_PARTNER_DOMAIN</a> \u0111\u1ec3 h\u1ee7y \u0111\u0103ng k\u00fd.
IAM.TPL.CONFIRMATION.REPLY_EMAIL=N\u1ebfu c\u00f3 b\u1ea5t k\u1ef3 th\u1eafc m\u1eafc n\u00e0o v\u1ec1 c\u00e1c s\u1ea3n ph\u1ea9m $REBRAND_PARTNER_NAME, h\u00e3y email cho ch\u00fang t\u00f4i qua <a href=\"mailto:{0}\" style=\"color:#2696eb;text-decoration:none;\">{0}</a>.
#PROP VALIDATION EXCLUDE STARTS
IAM.TPL.CONFIRMATION.SUPPORT.LINK=N\u1ebfu c\u00f3 b\u1ea5t k\u1ef3 th\u1eafc m\u1eafc n\u00e0o li\u00ean quan \u0111\u1ebfn c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME, vui l\u00f2ng g\u1eedi y\u00eau c\u1ea7u c\u1ee7a b\u1ea1n \u1edf <a href=\"{0}\">\u0111\u00e2y</a>.
#PROP VALIDATION EXCLUDE ENDS
IAM.MOBILE.MAX.LINK.EXCEEDED=T\u00e0i kho\u1ea3n {0} $REBRAND_PARTNER_NAME \u0111ang s\u1eed d\u1ee5ng s\u1ed1 di \u0111\u1ed9ng n\u00e0y. Vui l\u00f2ng s\u1eed d\u1ee5ng m\u1ed9t s\u1ed1 di \u0111\u1ed9ng kh\u00e1c.
IAM.MOBILE.MAX.LINK.EXCEEDED.SIGNUP=\u0110\u00e3 c\u00f3 c\u00e1c t\u00e0i kho\u1ea3n {0} $REBRAND_PARTNER_NAME \u0111ang s\u1eed d\u1ee5ng s\u1ed1 di \u0111\u1ed9ng n\u00e0y.

IAM.ZOHO.TFA.SIGNIN.MSG={0} l\u00e0 M\u00e3 X\u00e1c Minh {1} c\u1ee7a b\u1ea1n. ({3})
IAM.ZOHO.TFA.VERIFICATION.MSG={0} l\u00e0 M\u00e3 X\u00e1c Minh {1} c\u1ee7a b\u1ea1n ({2}). 
IAM.ZOHO.ONETIME.PASS.MSG={0} l\u00e0 M\u1eadt Kh\u1ea9u M\u1ed9t L\u1ea7n {1} c\u1ee7a b\u1ea1n.({2})
IAM.MOBILE.NEW.TO.ZOHO=B\u1ea1n m\u1edbi s\u1eed d\u1ee5ng $REBRAND_PARTNER_NAME?
IAM.ZOHOID.SUBTITLE=T\u00ean n\u00e0y s\u1ebd \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng l\u00e0m \u0111\u1ecba ch\u1ec9 email $REBRAND_PARTNER_NAME.
IAM.TPL.JOIN.ZOHO.HREF.TEXT=Tham gia $REBRAND_PARTNER_NAME
IAM.TPL.TFA.UPDATE.STATUS=Ch\u00fang t\u00f4i x\u00e1c nh\u1eadn r\u1eb1ng b\u1ea1n \u0111\u00e3 thay \u0111\u1ed5i c\u00e1c thi\u1ebft l\u1eadp \u0111\u1ec3 nh\u1eadn m\u00e3 x\u00e1c minh \u0111\u01b0\u1ee3c t\u1ea1o l\u1eadp duy nh\u1ea5t cho t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n. 
IAM.TPL.MFA.UPDATE.STATUS=Ch\u00fang t\u00f4i th\u1ea5y r\u1eb1ng b\u1ea1n \u0111\u00e3 thay \u0111\u1ed5i c\u00e1c thi\u1ebft l\u1eadp x\u00e1c th\u1ef1c cho T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n qua <b>OneAuth.</b> 
IAM.TPL.PASSWORD.EXPIRY.SUBJECT=M\u1eadt Kh\u1ea9u T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n s\u1ebd h\u1ebft h\u1ea1n sau {0} ng\u00e0y
IAM.TPL.PASSWORD.EXPIRY.SUBJECT.TODAY=M\u1eadt Kh\u1ea9u T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n s\u1ebd h\u1ebft h\u1ea1n h\u00f4m nay
IAM.ZOHO=$REBRAND_PARTNER_NAME
IAM.TPL.REGISTRATION.CONFIRM.ACCOUNT.REMINDER=\u0110\u1ec3 ho\u00e0n t\u1ea5t quy tr\u00ecnh \u0111\u0103ng k\u00fd, h\u00e3y g\u1eedi cho ch\u00fang t\u00f4i email x\u00e1c nh\u1eadn t\u1eeb \u0111\u1ecba ch\u1ec9 email b\u1ea1n \u0111\u00e3 \u0111\u0103ng k\u00fd. B\u1ea1n s\u1ebd ch\u1ec9 c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng C\u00e1c D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME sau khi x\u00e1c nh\u1eadn \u0111\u0103ng k\u00fd.
IAM.TFA.BANNER.TITLE=B\u1ea3o m\u1eadt hi\u1ec7u qu\u1ea3 h\u01a1n cho T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n
IAM.TPL.TFA.STATUS.ACTIVATED=X\u00e1c Th\u1ef1c Hai Y\u1ebfu T\u1ed1 \u0111\u1ed1i v\u1edbi t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c <b>k\u00edch ho\u1ea1t</b>. 
IAM.TPL.TFA.STATUS.DEACTIVATED=X\u00e1c Th\u1ef1c Hai Y\u1ebfu T\u1ed1 \u0111\u1ed1i v\u1edbi t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n \u0111\u00e3 b\u1ecb <b>v\u00f4 hi\u1ec7u</b>.
IAM.TFA.TOTP.HINT.INSTRUCTION.TWO=Nh\u1eadp m\u1ed9t nh\u00e3n \u0111\u1ec3 x\u00e1c \u0111\u1ecbnh t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n (\u01afu ti\u00ean nh\u1eadp id email c\u1ee7a b\u1ea1n v\u1edbi tag $REBRAND_PARTNER_NAME \u0111\u1ec3 d\u1ec5 x\u00e1c \u0111\u1ecbnh.)<br /><span style=\"color:#999;\">v\u00ed d\u1ee5$REBRAND_PARTNER_NAME:&lt;username&gt;@&lt;domain&gt;.com</span>
IAM.TFA.BANNER.ADMIN.MSG=B\u1ea1n c\u00f3 th\u1ec3 y\u00eau c\u1ea7u ng\u01b0\u1eddi d\u00f9ng trong t\u1ed5 ch\u1ee9c c\u1ee7a b\u1ea1n s\u1eed d\u1ee5ng X\u00e1c Th\u1ef1c Hai Y\u1ebfu T\u1ed1 trong <a href=\"https://mail.$REBRAND_PARTNER_DOMAIN/cpanel/index.do\" class=\"continuelink\" target=\"_blank\" style=\"margin-left: 0px;\">https://mail.$REBRAND_PARTNER_DOMAIN -> B\u1ea3ng \u0110i\u1ec1u Khi\u1ec3n</a>
IAM.TFA.BANNER.HEADER=T\u1ea1i $REBRAND_PARTNER_NAME, ch\u00fang t\u00f4i xem x\u00e9t r\u1ea5t nghi\u00eam t\u00fac v\u1ea5n \u0111\u1ec1 b\u1ea3o m\u1eadt t\u00e0i kho\u1ea3n. \u0110\u00e2y l\u00e0 c\u00e1ch gi\u00fap cho t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n kh\u00f3 r\u01a1i v\u00e0o tay c\u1ee7a k\u1ebb x\u1ea5u.
IAM.TFA.BANNER.CONTENT=X\u00e1c Th\u1ef1c Hai Y\u1ebfu T\u1ed1 (TFA) l\u00e0 m\u1ed9t c\u1ea5p an ninh b\u1ed5 sung, c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng cho t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n. V\u1edbi TFA \u0111\u01b0\u1ee3c cho ph\u00e9p \u0111\u1ed1i v\u1edbi t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n, b\u1ea5t k\u1ef3 ai mu\u1ed1n \u0111\u0103ng nh\u1eadp v\u00e0o t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n t\u1eeb m\u1ed9t m\u00e1y t\u00ednh kh\u00f4ng \u0111\u01b0\u1ee3c nh\u1eadn ra ph\u1ea3i cung c\u1ea5p s\u1ef1 cho ph\u00e9p b\u1ed5 sung. B\u1ea1n c\u00f3 th\u1ec3 k\u00edch ho\u1ea1t TFA \u0111\u1ec3 g\u1eedi cho b\u1ea1n m\u1ed9t m\u00e3 x\u00e1c minh \u0111\u01b0\u1ee3c t\u1ea1o l\u1eadp duy nh\u1ea5t \u0111\u1ebfn \u0111i\u1ec7n tho\u1ea1i c\u1ee7a b\u1ea1n ho\u1eb7c d\u01b0\u1edbi d\u1ea1ng th\u01b0 tho\u1ea1i ho\u1eb7c tin nh\u1eafn SMS ho\u1eb7c b\u1ea1n c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng \u1ee9ng d\u1ee5ng Google Authenticator tr\u00ean \u0111i\u1ec7n tho\u1ea1i th\u00f4ng minh \u0111\u1ec3 t\u1ea1o m\u00e3, v\u00e0 ph\u1ea3i nh\u1eadp m\u00e3 n\u00e0y v\u00e0o t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n tr\u01b0\u1edbc khi quy tr\u00ecnh \u0111\u0103ng nh\u1eadp c\u1ee7a b\u1ea1n ho\u00e0n t\u1ea5t.
IAM.TPL.PASSWORD.RESETPASS.TEXT=Ch\u00fang t\u00f4i \u0111\u00e3 nh\u1eadn \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n li\u00ean k\u1ebft v\u1edbi \u0111\u1ecba ch\u1ec9 email n\u00e0y. N\u1ebfu b\u1ea1n \u0111\u00e3 kh\u00f4ng th\u1ef1c hi\u1ec7n y\u00eau c\u1ea7u n\u00e0y, b\u1ea1n c\u00f3 th\u1ec3 b\u1ecf qua email n\u00e0y v\u00e0 ch\u00fang t\u00f4i \u0111\u1ea3m b\u1ea3o v\u1edbi b\u1ea1n r\u1eb1ng t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c an to\u00e0n tuy\u1ec7t \u0111\u1ed1i.
IAM.TPL.CLOSE.EMAIL.THANKS=C\u00e1m \u01a1n b\u1ea1n \u0111\u00e3 s\u1eed d\u1ee5ng c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME.
IAM.TPL.ORG.WELCOME=Ch\u00e0o m\u1eebng b\u1ea1n \u0111\u1ebfn v\u1edbi $REBRAND_PARTNER_NAME Business.
IAM.ORG.INVITATION.MAIL.SUBJECT=Th\u01b0 m\u1eddi tham gia $REBRAND_PARTNER_NAME Business - $ORG_NAME!
IAM.GROUP.MAIL.CONFIRMATION.SUBJECT=Th\u01b0 m\u1eddi tham gia Nh\u00f3m $REBRAND_PARTNER_NAME - $GROUP_NAME
IAM.TPL.ZOHO.NEWSLETTER.SUBSCRIBE=\u0110\u0103ng k\u00fd nh\u1eadn Th\u01b0 Th\u00f4ng B\u00e1o $REBRAND_PARTNER_NAME
IAM.TPL.ZOHO.NEWSLETTER.SUBSCRIBE1=T\u00f4i mu\u1ed1n nh\u1eadn th\u01b0 t\u1eeb ti\u1ebfp th\u1ecb t\u1eeb $REBRAND_PARTNER_NAME v\u00e0 c\u00e1c \u0111\u1ed1i t\u00e1c khu v\u1ef1c c\u1ee7a $REBRAND_PARTNER_NAME v\u1ec1 c\u00e1c s\u1ea3n ph\u1ea9m, d\u1ecbch v\u1ee5 v\u00e0 s\u1ef1 ki\u1ec7n c\u1ee7a $REBRAND_PARTNER_NAME.
IAM.TPL.ZOHO.NEWSLETTER.SUBSCRIBE.UI=G\u1eedi cho t\u00f4i th\u01b0 t\u1eeb ti\u1ebfp th\u1ecb t\u1eeb $REBRAND_PARTNER_NAME v\u00e0 \u0111\u1ed1i t\u00e1c khu v\u1ef1c c\u1ee7a $REBRAND_PARTNER_NAME v\u1ec1 c\u00e1c s\u1ea3n ph\u1ea9m, d\u1ecbch v\u1ee5, v\u00e0 s\u1ef1 ki\u1ec7n c\u1ee7a $REBRAND_PARTNER_NAME.
IAM.FORGOTPASS.HOSTED.EMAIL=Mi\u1ec1n email c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c thu\u00ea m\u00e1y ch\u1ee7 v\u1edbi d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME Mail v\u00e0 b\u1ea1n c\u00f3 th\u1ec3 kh\u00f4ng c\u00f3 quy\u1ec1n truy c\u1eadp t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n \u0111\u1ec3 \u0111\u1ecdc email. Vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi Qu\u1ea3n Tr\u1ecb Vi\u00ean T\u1ed5 Ch\u1ee9c c\u1ee7a b\u1ea1n: <b>{0}</b> \u0111\u1ec3 c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n v\u00e0 \u0111\u0103ng nh\u1eadp l\u1ea1i v\u00e0o t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n.
IAM.FEDERATED.SIGNIN.ASSOCIATE.TEXT=B\u1ea1n \u0111\u00e3 c\u00f3 T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME?
IAM.FEDERATED.SIGNIN.EMAIL.ALREADY.REGISTERED=M\u1ed9t T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u0103ng k\u00fd v\u1edbi \u0111\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n \u201c{0}\u201d.
IAM.FEDERATED.SIGNIN.ASSOCIATE.TEXT.DESC=N\u1ebfu b\u1ea1n \u0111\u00e3 c\u00f3 t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME, vui l\u00f2ng s\u1eed d\u1ee5ng th\u00f4ng tin \u0111\u0103ng nh\u1eadp t\u00e0i kho\u1ea3n hi\u1ec7n h\u1eefu c\u1ee7a b\u1ea1n \u0111\u1ec3 li\u00ean k\u1ebft v\u1edbi t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.
IAM.EMAIL.TPL.WELCOME.TEXT=B\u1ea1n c\u00f3 bi\u1ebft r\u1eb1ng ch\u00fang t\u00f4i l\u00e0 \u0111\u1ed1i t\u00e1c c\u1ee7a Google? V\u1edbi tr\u00ean 70 t\u00ednh n\u0103ng t\u00edch h\u1ee3p gi\u1eefa ch\u00fang t\u00f4i, $REBRAND_PARTNER_NAME v\u00e0 Google c\u00f3 m\u1ecdi th\u1ee9 b\u1ea1n c\u1ea7n \u0111\u1ec3 \u0111i\u1ec1u h\u00e0nh v\u00e0 ph\u00e1t tri\u1ec3n doanh nghi\u1ec7p c\u1ee7a b\u1ea1n.
IAM.EMAIL.TPL.LEARN.ABOUT.GAPPS=T\u00ecm hi\u1ec3u th\u00eam v\u1ec1 $REBRAND_PARTNER_NAME v\u00e0 Google Apps for Work
IAM.MYMOBILE.DEFINITION=C\u00e1c s\u1ed1 \u0111i\u1ec7n tho\u1ea1i kh\u00f4i ph\u1ee5c gi\u00fap b\u1ea1n l\u1ea5y l\u1ea1i quy\u1ec1n truy c\u1eadp t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n trong tr\u01b0\u1eddng h\u1ee3p b\u1ea1n qu\u00ean m\u1eadt kh\u1ea9u. C\u00f3 th\u1ec3 s\u1eed d\u1ee5ng s\u1ed1 ch\u00ednh \u0111\u1ec3 \u0111\u0103ng nh\u1eadp v\u00e0o C\u00e1c D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME.
IAM.EMAIL.CONFIRMATION.REMINDER=X\u00e1c nh\u1eadn \u0111\u0103ng k\u00fd c\u1ee7a b\u1ea1n v\u1edbi $REBRAND_PARTNER_NAME

#Announcements
IAM.ANNOUNCEMENT.TZUPDATE.NEWTZ=C\u00f3 v\u1ebb nh\u01b0 b\u1ea1n \u0111ang truy c\u1eadp C\u00e1c D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME t\u1eeb m\u1ed9t m\u00fai gi\u1edd kh\u00f4ng t\u1ed3n t\u1ea1i trong h\u1ed3 s\u01a1 hi\u1ec7n t\u1ea1i c\u1ee7a b\u1ea1n. B\u1ea1n c\u00f3 mu\u1ed1n th\u00eam chi ti\u1ebft c\u1ee7a m\u00fai gi\u1edd n\u00e0y kh\u00f4ng?
IAM.ANNOUNCEMENT.TZUPDATE.UPDATETZ=\u0110\u00e2y l\u00e0 m\u1ed9t th\u00f4ng b\u00e1o chung \u0111\u1ec3 c\u1eadp nh\u1eadt m\u00fai gi\u1edd trong h\u1ed3 s\u01a1 c\u1ee7a b\u1ea1n. Hi\u1ec7n t\u1ea1i b\u1ea1n \u0111ang truy c\u1eadp $REBRAND_PARTNER_NAME t\u1eeb m\u1ed9t m\u00fai gi\u1edd kh\u00e1c v\u1edbi m\u00fai gi\u1edd <span style=\"font-weight: bold;\">{0}</span> \u0111\u00e3 l\u01b0u trong h\u1ed3 s\u01a1 c\u1ee7a b\u1ea1n.
IAM.TFA.SETUPCOMPLETE.TXT=L\u00fac n\u00e0y b\u1ea1n \u0111\u00e3 b\u1ea3o m\u1eadt quy\u1ec1n truy c\u1eadp v\u00e0o t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n. B\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c nh\u1eafc nh\u1eadp m\u00e3 x\u00e1c minh khi b\u1ea1n \u0111\u0103ng nh\u1eadp v\u00e0o C\u00e1c D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME v\u00e0o l\u1ea7n sau. Ch\u00fang t\u00f4i \u0111\u1ec1 ngh\u1ecb b\u1ea1n n\u00ean l\u01b0u c\u00e1c m\u00e3 x\u00e1c minh d\u1ef1 ph\u00f2ng ph\u00f2ng khi b\u1ea1n kh\u00f4ng th\u1ec3 truy c\u1eadp di \u0111\u1ed9ng c\u1ee7a b\u1ea1n.
IAM.RESET.PASSWORD.HOSTED.ORFADMIN.CHECK=Mi\u1ec1n email c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c thu\u00ea m\u00e1y ch\u1ee7 v\u1edbi d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME Mail v\u00e0 b\u1ea1n c\u00f3 th\u1ec3 kh\u00f4ng c\u00f3 quy\u1ec1n truy c\u1eadp t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n \u0111\u1ec3 \u0111\u1ecdc email. Vi\u1ebft th\u01b0 g\u1eedi <a href=\"mailto:{0}\">{0}</a> \u0111\u1ec3 \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n v\u00e0 \u0111\u0103ng nh\u1eadp l\u1ea1i v\u00e0o t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n.
IAM.OPENID.ERROR.ACCOUNTCONFLICT.DESCRIBTION=Ch\u00fang t\u00f4i th\u1ea5y r\u1eb1ng \u0111\u1ecba ch\u1ec9 email {0} c\u1ee7a b\u1ea1n \u0111\u00e3 thay \u0111\u1ed5i v\u00e0 c\u00f3 hai t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME kh\u00e1c nhau <br />t\u1ed3n t\u1ea1i v\u1edbi \u0111\u1ecba ch\u1ec9 email tr\u01b0\u1edbc \u0111\u00f3 (<b>{1}</b>) v\u00e0 hi\u1ec7n t\u1ea1i c\u1ee7a b\u1ea1n(<b>{2}</b>).
IAM.PASSWORD.RESET.EMAIL.NOTIFICATION=\u0110\u00e3 \u0110\u1ed5i M\u1eadt Kh\u1ea9u T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME
IAM.PASSWORD.CHANGE.INTIMATION=\u0110\u00e2y l\u00e0 m\u1ed9t th\u00f4ng b\u00e1o chung / th\u00f4ng b\u00e1o nh\u1eafc c\u1eadp nh\u1eadt m\u1ed9t m\u1eadt kh\u1ea9u an to\u00e0n h\u01a1n cho t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n. Tuy nhi\u00ean, kh\u00f4ng b\u1eaft bu\u1ed9c ph\u1ea3i c\u1eadp nh\u1eadt m\u1eadt kh\u1ea9u c\u1ee7a b\u1ea1n ngay l\u1eadp t\u1ee9c.
IAM.PASSWORD.CHANGE.JOIN.TXT=<br>B\u1ea1n n\u00ean c\u1eadp nh\u1eadt m\u1ed9t m\u1eadt kh\u1ea9u an to\u00e0n h\u01a1n \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c an to\u00e0n h\u01a1n.<br> 

IAM.USER.SECONDARY.MAIL.CONFIRMATION.SUBJECT=Vui l\u00f2ng x\u00e1c nh\u1eadn \u0111\u1ecba ch\u1ec9 email ph\u1ee5 $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n
IAM.TPL.SECONDARY.EMAIL.TXT=Nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi \u0111\u1ec3 x\u00e1c nh\u1eadn <b>\u0110\u1ecba Ch\u1ec9 Email Ph\u1ee5 ($EMAIL_ID)</b> \u0111\u00e3 th\u00eam v\u00e0o t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n. Li\u00ean k\u1ebft n\u00e0y ch\u1ec9 c\u00f3 gi\u00e1 tr\u1ecb trong <b>$EXPIRY_DAYS ng\u00e0y</b>.  N\u1ebfu n\u1ea1n kh\u00f4ng th\u1ec3 x\u00e1c nh\u1eadn email trong kho\u1ea3ng th\u1eddi gian n\u00f3i tr\u00ean, h\u00e3y th\u00f4ng b\u00e1o cho ch\u00fang t\u00f4i.
IAM.TPL.SECONDARY.EMAIL.NOTE=C\u0169ng l\u01b0u \u00fd r\u1eb1ng n\u1ebfu b\u1ea1n c\u00f3 nhi\u1ec1u h\u01a1n m\u1ed9t \u0111\u1ecba ch\u1ec9 email cho t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n, b\u1ea1n c\u00f3 th\u1ec3 ch\u1ecdn m\u1ed9t trong s\u1ed1 ch\u00fang l\u00e0m <b>\u0110\u1ecba Ch\u1ec9 Email Ch\u00ednh</b>.
IAM.HEART.BLEED.MESSAGE=B\u1ea1n c\u00f3 th\u1ec3 g\u1eb7p l\u1ed7 h\u1ed5ng Heartbleed, l\u1ed7 h\u1ed5ng n\u00e0y xu\u1ea5t hi\u1ec7n tr\u00ean c\u00e1c b\u1ea3n tin c\u00e1ch \u0111\u00e2y v\u00e0i ng\u00e0y. B\u1ea1n c\u00f3 h\u1ec3 \u0111\u1ecdc th\u00eam \u1edf <a href=\"{0}\" target=\"_blank\" class=\"continuelink\" style=\"margin-left: 0px;\">\u0111\u00e2y</a>. T\u1ea1i $REBRAND_PARTNER_NAME, ch\u00fang t\u00f4i \u0111\u00e3 c\u00f3 h\u00e0nh \u0111\u1ed9ng ngay l\u1eadp t\u1ee9c \u0111\u1ec3 gi\u1ea3i quy\u1ebft l\u1ed7 h\u1ed5ng n\u00e0y. Vi\u1ec7c n\u00e0y g\u1ed3m c\u00f3 v\u00e1 l\u1ed7 h\u1ed5ng cho t\u1ea5t c\u1ea3 c\u00e1c m\u00e1y ch\u1ee7 c\u1ee7a ch\u00fang t\u00f4i b\u1eb1ng nh\u1eefng thay \u0111\u1ed5i OpenSSL m\u1edbi nh\u1ea5t, v\u00e0 l\u00e0m m\u1edbi t\u1ea5t c\u1ea3 ch\u1ee9ng nh\u1eadn SSL c\u1ee7a ch\u00fang t\u00f4i.
IAM.HEART.BLEED.MEASURE=V\u00e0o l\u00fac n\u00e0y, ch\u00fang t\u00f4i kh\u00f4ng th\u1ea5y c\u00f3 d\u1ea5u hi\u1ec7u n\u00e0o cho th\u1ea5y l\u1ed7 h\u1ed5ng n\u00e0y \u0111\u00e3 b\u1ecb khai th\u00e1c \u0111\u1ed1i v\u1edbi b\u1ea5t k\u1ef3 \u1ee9ng d\u1ee5ng $REBRAND_PARTNER_NAME n\u00e0o. Tuy nhi\u00ean, ch\u00fang t\u00f4i mu\u1ed1n b\u1ea1n th\u1ef1c hi\u1ec7n theo c\u00e1c bi\u1ec7n ph\u00e1p b\u1ea3o v\u1ec7 b\u00ean d\u01b0\u1edbi nh\u01b0 m\u1ed9t bi\u1ec7n ph\u00e1p \u0111\u1ec1 ph\u00f2ng b\u1ed5 sung.
IAM.HEART.BLEED.CHANGE.PASS=H\u00e3y \u0111\u1ed5i m\u1eadt kh\u1ea9u t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n ngay l\u1eadp t\u1ee9c
IAM.FORGOT.ZOHO.PASSWORD.USER.RESPONSE=M\u1ed9t li\u00ean k\u1ebft \u0111\u1ec3 c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn \"{0}\".
IAM.PASSWORD.CHANGED.NOTIFICATION.EMAIL=\u0110\u00e3 \u0111\u1ed5i m\u1eadt kh\u1ea9u t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME
IAM.ERROR.APILOGIN.DISABLED=Ch\u00fang t\u00f4i \u0111\u00e3 ng\u01b0ng h\u1ed7 tr\u1ee3 y\u00eau c\u1ea7u d\u1ecbch v\u1ee5 \u0111\u1ed1i v\u1edbi c\u00e1c API $REBRAND_PARTNER_NAME. Ch\u00fang t\u00f4i khuy\u1ebfn c\u00e1o b\u1ea1n n\u00ean thay th\u1ebf ch\u01b0\u01a1ng tr\u00ecnh \u0111\u00f3 b\u1eb1ng Token X\u00e1c Th\u1ef1c. \u0110\u1ec3 bi\u1ebft chi ti\u1ebft, vui l\u00f2ng tham kh\u1ea3o h\u01b0\u1edbng d\u1eabn v\u1ec1 API c\u1ee7a ch\u00fang t\u00f4i c\u00f3 trong https://apihelp.wiki.$REBRAND_PARTNER_DOMAIN
IAM.TPL.CONFIRMATION.CONFIRMLINK.TEXT.IAM3=\u0110\u1ec3 x\u00e1c nh\u1eadn \u0111\u0103ng k\u00fd, h\u00e3y nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi. Li\u00ean k\u1ebft n\u00e0y c\u00f3 gi\u00e1 tr\u1ecb trong <b>{0} ng\u00e0y</b>. Trong tr\u01b0\u1eddng h\u1ee3p b\u1ea1n kh\u00f4ng th\u1ec3 x\u00e1c nh\u1eadn \u0111\u0103ng k\u00fd trong kho\u1ea3ng th\u1eddi gian \u0111\u00e3 cho, \u0111\u1eebng ng\u1ea7n ng\u1ea1i vi\u1ebft th\u01b0 cho ch\u00fang t\u00f4i.
IAM.TEMPLATE.SIGNUP.TITLE=\u0110\u0103ng K\u00fd trong $REBRAND_PARTNER_NAME
IAM.TEMPLATE.SIGNUP.ORG.SUBTITLE.EXISTING=<span style=\"line-height: 2.5;font-size: 18px;\">Xin ch\u00e0o <b>{0}</b></span>, <br/> \u0110\u1ec3 tham gia <b>{1}</b>, h\u00e3y cung c\u1ea5p m\u1eadt kh\u1ea9u $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.
IAM.HOME.WELCOMEPAGE.TITLE2=\u0110\u0103ng Nh\u1eadp b\u1eb1ng T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n
IAM.HOME.WELCOMEPAGE.SIGNUP.NOW=B\u1ea1n kh\u00f4ng c\u00f3 t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME? <a href=\"javascript:{0}\">\u0110\u0103ng K\u00fd Ngay</a>
IAM.LOGIN.SIGNIN.TITLE=\u0110\u0103ng Nh\u1eadp \u0111\u1ec3 truy c\u1eadp {0}
IAM.LABEL.ENTER.ZOHO.PASSWORD=Nh\u1eadp m\u1eadt kh\u1ea9u $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n
IAM.TFA.IDPUSER.MSG=Hi\u1ec7n t\u1ea1i b\u1ea1n \u0111\u00e3 \u0111\u0103ng nh\u1eadp qua {0}. B\u1ea1n c\u1ea7n ph\u1ea3i c\u00f3 m\u1ed9t m\u1eadt kh\u1ea9u $REBRAND_PARTNER_NAME \u0111\u1ec3 c\u00e0i \u0111\u1eb7t X\u00e1c Th\u1ef1c Hai Y\u1ebfu T\u1ed1 cho t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n.  <br><a href=\"javascript:;\" onclick=\"{1}\">Nh\u1ea5p v\u00e0o \u0111\u00e2y</a> \u0111\u1ec3 g\u1eedi cho b\u1ea1n m\u1ed9t th\u00f4ng b\u00e1o email, n\u00f3 s\u1ebd ch\u1ee9a c\u00e1c h\u01b0\u1edbng d\u1eabn \u0111\u1ec3 gi\u00fap b\u1ea1n th\u00eam m\u1eadt kh\u1ea9u $REBRAND_PARTNER_NAME cho t\u00e0i kho\u1ea3n n\u00e0y.
IAM.TFA.SAML.USER.MSG=R\u1ea5t ti\u1ebfc, hi\u1ec7n t\u1ea1i ch\u00fang t\u00f4i kh\u00f4ng h\u1ed7 tr\u1ee3 X\u00e1c Th\u1ef1c Hai Y\u1ebfu T\u1ed1 \u0111\u1ed1i v\u1edbi ng\u01b0\u1eddi d\u00f9ng \u0111\u0103ng nh\u1eadp b\u1eb1ng X\u00e1c Th\u1ef1c SAML
IAM.EMAIL.UNCONFIRMATION.INTIMATION=\u0110\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n <b>{0}</b> v\u1eabn ch\u01b0a \u0111\u01b0\u1ee3c x\u00e1c minh. V\u00ec l\u00fd do an ninh, ch\u00fang t\u00f4i y\u00eau c\u1ea7u ng\u01b0\u1eddi d\u00f9ng x\u00e1c minh \u0111\u1ecba ch\u1ec9 email \u0111\u01b0\u1ee3c \u0111\u0103ng k\u00fd v\u1edbi $REBRAND_PARTNER_NAME. Vui l\u00f2ng \u0111\u1ea3m b\u1ea3o b\u1ea1n x\u00e1c nh\u1eadn \u0111\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n \u0111\u1ec3 truy c\u1eadp t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.<br/>
IAM.EMAILS.UNCONFIRMATION.INTIMATION=Ch\u00fang t\u00f4i th\u1ea5y r\u1eb1ng c\u00e1c \u0111\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c nh\u1eafc \u0111\u1ebfn b\u00ean tr\u00ean v\u1eabn ch\u01b0a \u0111\u01b0\u1ee3c x\u00e1c minh. V\u00ec l\u00fd do an ninh, ch\u00fang t\u00f4i y\u00eau c\u1ea7u ng\u01b0\u1eddi d\u00f9ng x\u00e1c minh c\u00e1c \u0111\u1ecba ch\u1ec9 email \u0111\u01b0\u1ee3c \u0111\u0103ng k\u00fd v\u1edbi $REBRAND_PARTNER_NAME. Vui l\u00f2ng \u0111\u1ea3m b\u1ea3o b\u1ea1n x\u00e1c minh email ho\u1eb7c x\u00f3a \u0111\u1ecba ch\u1ec9 email.
IAM.DEVELOPERCONSOLE.ZOHO.CLIENTDETAILS=Chi Ti\u1ebft ID Client $REBRAND_PARTNER_NAME
IAM.DEVELOPERCONSOLE.CREATE.CLIENTID=T\u1ea1o ID Client $REBRAND_PARTNER_NAME
IAM.TPL.IMPORTUSERORG.WELCOME.TEXT=Ch\u00e0o m\u1eebng b\u1ea1n \u0111\u1ebfn v\u1edbi $REBRAND_PARTNER_NAME. B\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c th\u00eam v\u00e0o d\u1ecbch v\u1ee5 n\u00e0y b\u1edfi {0} (<a href=\"mailto:{1}\" style=\"color:#2696eb;text-decoration:none;\">{1}</a>) \u1edf T\u1ed5 Ch\u1ee9c <b>{2}</b>.
IAM.TPL.CONFIRMATION.IMPORTUSER.ACCEPT=N\u1ebfu b\u1ea1n mu\u1ed1n truy c\u1eadp t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n, h\u00e3y nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi \u0111\u1ec3 x\u00e1c nh\u1eadn. Li\u00ean k\u1ebft n\u00e0y c\u00f3 gi\u00e1 tr\u1ecb trong <b>{0} ng\u00e0y</b>. Trong tr\u01b0\u1eddng h\u1ee3p b\u1ea1n kh\u00f4ng th\u1ec3 x\u00e1c nh\u1eadn \u0111\u0103ng k\u00fd trong kho\u1ea3ng th\u1eddi gian \u0111\u00e3 cho, \u0111\u1eebng ng\u1ea7n ng\u1ea1i vi\u1ebft th\u01b0 cho ch\u00fang t\u00f4i.
IAM.MOBILE.LOGIN.USING.SAME.NUMBER=Nh\u1eefng l\u1ea7n \u0111\u0103ng nh\u1eadp kh\u00e1c v\u00e0o t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n b\u1eb1ng s\u1ed1 di \u0111\u1ed9ng n\u00e0y.
IAM.TPL.CONFIRMATION.NOTIFY=B\u1ea1n \u0111\u00e3 th\u00eam \u0111\u1ecba ch\u1ec9 email <strong>$EMAIL_ID</strong> v\u00e0o t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.
IAM.TPL.CONFIRMATION.MESSAGE=\u0110\u1ec3 x\u00e1c nh\u1eadn \u0111\u1ecba ch\u1ec9 email n\u00e0y, vui l\u00f2ng nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi trong v\u00f2ng <b>$EXPIRY_DAYS ng\u00e0y</b> t\u1edbi.
IAM.TPL.CONFIRMATION.SUPPORT=N\u1ebfu b\u1ea1n c\u00f3 b\u1ea5t k\u1ef3 th\u1eafc m\u1eafc n\u00e0o v\u1ec1 c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME, vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi ch\u00fang t\u00f4i t\u1ea1i <a href=\"{0}\">support@zaopaccounts.com.</a>.  Ch\u00fang t\u00f4i r\u1ea5t vui \u0111\u01b0\u1ee3c gi\u00fap b\u1ea1n!
IAM.TPL.PRIMARY.UPDATE.NOTIFY=\u0110\u00e2y l\u00e0 th\u00f4ng b\u00e1o cho bi\u1ebft \u0111\u1ecba ch\u1ec9 email cho t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n \u0111\u00e3 thay \u0111\u1ed5i.
IAM.TPL.PRIMARY.UPDATE.MESSAGE=\u0110\u1ecba ch\u1ec9 email c\u1eadp nh\u1eadt l\u00e0 <strong>$EMAIL_ID</strong>.<br>B\u1ea1n s\u1ebd c\u00f3 th\u1ec3 truy c\u1eadp t\u1ea5t c\u1ea3 c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n d\u00f9ng \u0111\u1ecba ch\u1ec9 email n\u00e0y. \u0110\u1ec3 x\u00e1c nh\u1eadn \u0111\u1ecba ch\u1ec9 email n\u00e0y, vui l\u00f2ng nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi trong v\u00f2ng <b>$EXPIRY_DAYS ng\u00e0y</b> t\u1edbi.
IAM.TPL.PRIMARY.UPDATE.SUPPORT=N\u1ebfu b\u1ea1n c\u00f3 b\u1ea5t k\u1ef3 th\u1eafc m\u1eafc n\u00e0o v\u1ec1 c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME, vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi ch\u00fang t\u00f4i t\u1ea1i <a href=\"{0}\">support@zaopaccounts.com.</a>.
IAM.TPL.SECONDARY.UPDATE.MESSAGE=B\u1ea1n \u0111\u00e3 c\u1eadp nh\u1eadt \u0111\u1ecba ch\u1ec9 email ph\u1ee5 cho T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n th\u00e0nh <strong>$EMAIL_ID</strong>. Vui l\u00f2ng nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi trong v\u00f2ng <b>$EXPIRY_DAYS ng\u00e0y</b> ti\u1ebfp theo \u0111\u1ec3 x\u00e1c nh\u1eadn \u0111\u1ecba ch\u1ec9 email c\u1eadp nh\u1eadt c\u1ee7a b\u1ea1n.
IAM.TPL.SECONDARY.UPDATE.SUPPORT=N\u1ebfu b\u1ea1n c\u00f3 b\u1ea5t k\u1ef3 th\u1eafc m\u1eafc n\u00e0o, vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi ch\u00fang t\u00f4i t\u1ea1i <a href=\"{0}\">support@zaopaccounts.com.</a>
IAM.TPL.SECONDARY.ADD.MESSAGE=B\u1ea1n \u0111\u00e3 th\u00eam <strong>$EMAIL_ID</strong> l\u00e0m \u0111\u1ecba ch\u1ec9 email ph\u1ee5 c\u1ee7a t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n th\u00e0nh c\u00f4ng. Vui l\u00f2ng nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi trong v\u00f2ng <b>$EXPIRY_DAYS ng\u00e0y</b> ti\u1ebfp theo \u0111\u1ec3 x\u00e1c nh\u1eadn \u0111\u1ecba ch\u1ec9 email ph\u1ee5 c\u1ee7a b\u1ea1n.
IAM.TPL.SECONDARY.ADD.SUPPORT=N\u1ebfu b\u1ea1n g\u1eb7p b\u1ea5t k\u1ef3 v\u1ea5n \u0111\u1ec1 n\u00e0o, vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi ch\u00fang t\u00f4i t\u1ea1i <a href=\"{0}\">support@zaopaccounts.com.</a>
IAM.USER.MAIL.CONFIRMATION.RESEND.SUBJECT=Email X\u00e1c Nh\u1eadn $REBRAND_PARTNER_NAME
IAM.USER.MAIL.CONFIRMATION.WELCOME=B\u1ea1n \u0111\u00e3 c\u00f9ng v\u1edbi h\u00e0ng tri\u1ec7u doanh nghi\u1ec7p tr\u00ean to\u00e0n th\u1ebf gi\u1edbi s\u1eed d\u1ee5ng v\u00e0 y\u00eau th\u00edch $REBRAND_PARTNER_NAME. Ch\u00fang t\u00f4i c\u00f3 m\u1ed9t b\u1ed9 s\u1ea3n ph\u1ea9m m\u1ea1nh m\u1ebd \u0111\u1ec3 gi\u00fap b\u1ea1n qu\u1ea3n l\u00fd doanh nghi\u1ec7p c\u1ee7a b\u1ea1n m\u1ed9t c\u00e1ch d\u1ec5 d\u00e0ng. B\u1ea1n c\u00f3 th\u1ec3 tham kh\u1ea3o th\u00f4ng tin v\u1ec1 ch\u00fang t\u00f4i t\u1ea1i <a href=\"http://www.$REBRAND_PARTNER_DOMAIN\" style=\"color:#2696eb;text-decoration:none;\"> www.$REBRAND_PARTNER_DOMAIN</a>.
IAM.USER.MAIL.CONFIRMATION.MESSAGE.IAM3=\u0110\u1ec3 k\u00edch ho\u1ea1t t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n, vui l\u00f2ng nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi <b>trong v\u00f2ng {0} ng\u00e0y</b> t\u1edbi.
IAM.USER.MAIL.CONFIRMATION.CONFIRM.ACCOUNT.TEXT=\u0110\u1ec3 k\u00edch ho\u1ea1t t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n, vui l\u00f2ng nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi <b>trong v\u00f2ng $EXPIRY_DAYS ng\u00e0y</b> t\u1edbi.
IAM.TEMPLATE.SIGNUP.ORG.SUBTITLE.EXISTING=<span style=\"line-height: 2.5;font-size: 18px;\">Xin ch\u00e0o <b>{0}</b></span>, <br/> \u0110\u1ec3 tham gia <b>{1}</b>, h\u00e3y cung c\u1ea5p m\u1eadt kh\u1ea9u t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.
IAM.TPL.SIGNUP.HELLO.WELCOME=Xin ch\u00e0o <strong style=\"color:#195C9B;\">$FULL_NAME</strong>, v\u00e0 ch\u00e0o m\u1eebng b\u1ea1n \u0111\u1ebfn v\u1edbi C\u00e1c D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME! 
IAM.USER.EMAIL.SUPPORT.TEXT=N\u1ebfu b\u1ea1n c\u00f3 b\u1ea5t k\u1ef3 th\u1eafc m\u1eafc n\u00e0o v\u1ec1 t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n, vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi ch\u00fang t\u00f4i t\u1ea1i <a href=\"{0}\" style=\"color:#2696eb;text-decoration:none;\">support@zaopaccounts.com.</a> \u0110\u1ed9i ng\u0169 h\u1ed7 tr\u1ee3 k\u1ef9 thu\u1eadt c\u1ee7a ch\u00fang t\u00f4i s\u1ebd h\u1ed7 tr\u1ee3 b\u1ea1n gi\u1ea3i quy\u1ebft b\u1ea5t k\u1ef3 v\u1ea5n \u0111\u1ec1 n\u00e0o.
IAM.USER.SIGNUP.SUPPORT.TEXT=N\u1ebfu b\u1ea1n c\u00f3 b\u1ea5t k\u1ef3 th\u1eafc m\u1eafc n\u00e0o v\u1ec1 \u0111\u0103ng k\u00fd t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n, vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi ch\u00fang t\u00f4i t\u1ea1i <a href=\"{0}\" style=\"color:#2696eb;text-decoration:none;\">support@zaopaccounts.com.</a> \u0110\u1ed9i ng\u0169 h\u1ed7 tr\u1ee3 k\u1ef9 thu\u1eadt c\u1ee7a ch\u00fang t\u00f4i s\u1ebd h\u1ed7 tr\u1ee3 b\u1ea1n gi\u1ea3i quy\u1ebft b\u1ea5t k\u1ef3 v\u1ea5n \u0111\u1ec1 n\u00e0o.
IAM.MAIL.ANNOUNCEMENT.CODE.SUPPORT.TEXT=N\u1ebfu b\u1ea1n c\u00f3 b\u1ea5t k\u1ef3 th\u1eafc m\u1eafc n\u00e0o v\u1ec1 t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n, vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi ch\u00fang t\u00f4i t\u1ea1i <a href=\"{0}\" style=\"color:#2696eb;text-decoration:none;\">support@zaopaccounts.com.</a> \u0110\u1ed9i ng\u0169 h\u1ed7 tr\u1ee3 k\u1ef9 thu\u1eadt c\u1ee7a ch\u00fang t\u00f4i s\u1ebd h\u1ed7 tr\u1ee3 b\u1ea1n gi\u1ea3i quy\u1ebft b\u1ea5t k\u1ef3 v\u1ea5n \u0111\u1ec1 n\u00e0o.
IAM.TPL.CONFIRMATION.BOTTOM.NOTE=Ch\u00fac b\u1ea1n vui, v\u00e0 ch\u00e0o m\u1eebng \u0111\u1ebfn v\u1edbi $REBRAND_PARTNER_NAME.
IAM.TPL.HELLO.IAM3=Xin ch\u00e0o <strong style=\"color:#195C9B;\">{0}</strong>, v\u00e0 ch\u00e0o m\u1eebng b\u1ea1n \u0111\u1ebfn v\u1edbi C\u00e1c D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME!
IAM.PASSEXP.SUBTITLE=M\u1eadt kh\u1ea9u c\u1ee7a b\u1ea1n \u0111\u00e3 h\u1ebft h\u1ea1n. Vui l\u00f2ng t\u1ea1o m\u1ed9t m\u1eadt kh\u1ea9u m\u1edbi \u0111\u1ec3 ti\u1ebfp t\u1ee5c truy c\u1eadp C\u00e1c D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME. T\u1ed5 ch\u1ee9c c\u1ee7a b\u1ea1n {0} \u0111\u00e3 \u0111\u1eb7t ra ch\u00ednh s\u00e1ch h\u1ebft h\u1ea1n m\u1eadt kh\u1ea9u n\u00e0y \u0111\u1ec3 gi\u00fap b\u1ea3o v\u1ec7 d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n.
IAM.RESET.PASSWORD.SIGNOUT.FROMALL.DEVICES.FULL.DETAILS.NEW=N\u1ebfu \u0111\u01b0\u1ee3c ch\u1ecdn, b\u1ea1n s\u1ebd c\u1ea7n ph\u1ea3i nh\u1eadp m\u1eadt kh\u1ea9u m\u1edbi tr\u00ean t\u1ea5t c\u1ea3 C\u00e1c D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME. Ngo\u00e0i ra, b\u1ea1n s\u1ebd ph\u1ea3i l\u1eadp m\u00e3 token x\u00e1c th\u1ef1c API \u0111\u1ec3 truy c\u1eadp API d\u1eef li\u1ec7u.
IAM.MAIL.VERIFICATION.TITLE=X\u00e1c Minh T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME
IAM.OPENID.MAIL.MESSAGE=Xin ch\u00e0o {0},<br><br> Vui l\u00f2ng s\u1eed d\u1ee5ng m\u00e3 x\u00e1c minh sau \u0111\u00e2y: {1} \u0111\u1ec3 li\u00ean k\u1ebft v\u1edbi t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.<br><br>
IAM.OPENID.MAIL.MESSAGE.NEXT=Xin c\u00e1m \u01a1n,<br>\u0110\u1ed9i Ng\u0169 Qu\u1ea3n L\u00fd T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME.<br><br>Email n\u00e0y \u0111\u01b0\u1ee3c t\u1ea1o t\u1eeb T\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME.<br><br>
IAM.HOSTED.EMAIL.FORGOT.PASSWORD.CHECK.ORGUSER=\u0110\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n {0} \u0111\u01b0\u1ee3c thu\u00ea m\u00e1y ch\u1ee7 v\u1edbi $REBRAND_PARTNER_NAME. Vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi qu\u1ea3n tr\u1ecb vi\u00ean t\u1ed5 ch\u1ee9c c\u1ee7a b\u1ea1n {1} \u0111\u1ec3 c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n.
IAM.HOSTED.EMAIL.FORGOT.PASSWORD.CHECK.USER=\u0110\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n {0} \u0111\u01b0\u1ee3c thu\u00ea m\u00e1y ch\u1ee7 v\u1edbi $REBRAND_PARTNER_NAME. Vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi {1} \u0111\u1ec3 c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n.
IAM.TPL.MFA.STATUS.ACTIVATED=B\u1ea1n \u0111\u00e3 b\u1ea3o m\u1eadt t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n th\u00e0nh c\u00f4ng d\u00f9ng <b>OneAuth.</b> Xin ch\u00fac m\u1eebng, l\u00fac n\u00e0y b\u1ea1n c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng ch\u1ee9c n\u0103ng \u0111\u0103ng nh\u1eadp m\u1ed9t l\u1ea7n \u1edf kh\u1eafp t\u1ea5t c\u1ea3 c\u00e1c \u1ee9ng d\u1ee5ng $REBRAND_PARTNER_NAME. H\u00e3y an t\u00e2m r\u1eb1ng t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c an to\u00e0n nh\u1ea5t c\u00f3 th\u1ec3.
IAM.TPL.MFA.STATUS.DEACTIVATED=X\u00e1c Th\u1ef1c Nhi\u1ec1u Y\u1ebfu T\u1ed1 cho t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n \u0111\u00e3 b\u1ecb v\u00f4 hi\u1ec7u qu\u1ea3 OneAuth.
IAM.TPL.MFA.STATUS.SUBJECT=T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME - Thay \u0111\u1ed5i tr\u1ea1ng th\u00e1i \u1edf ch\u1ebf \u0111\u1ed9 X\u00e1c Th\u1ef1c Nhi\u1ec1u Y\u1ebfu T\u1ed1
IAM.TPL.MFA.EDIT.SUBJECT=T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME - Thay \u0111\u1ed5i \u01b0u ti\u00ean X\u00e1c Th\u1ef1c Nhi\u1ec1u Y\u1ebfu T\u1ed1
IAM.TPL.MFA.NOTE=G\u1ee1 c\u00e0i \u0111\u1eb7t \u1ee9ng d\u1ee5ng OneAuth s\u1ebd kh\u00f3a b\u1ea1n kh\u1ecfi t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n. Vui l\u00f2ng v\u00f4 hi\u1ec7u MFA \u0111\u1ed1i v\u1edbi T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n c\u1ee7a b\u1ea1n tr\u01b0\u1edbc khi g\u1ee1 c\u00e0i \u0111\u1eb7t. 
IAM.CONNECTEDAPPS.DEFINITION=Truy c\u1eadp v\u00e0 qu\u1ea3n l\u00fd danh s\u00e1ch c\u00e1c \u1ee9ng d\u1ee5ng web \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i v\u1edbi T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.
IAM.CONNECTED.MOBILEAPPS.DEFINITION=\u0110\u0103ng nh\u1eadp \u1ee9ng d\u1ee5ng l\u00e0 m\u1ed9t danh s\u00e1ch c\u00e1c \u1ee9ng d\u1ee5ng di \u0111\u1ed9ng ho\u1eb7c desktop m\u00e0 b\u1ea1n \u0111\u00e3 \u0111\u0103ng nh\u1eadp d\u00f9ng T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n
IAM.ACCEPT.APPROVAL.QUERY=B\u1eb1ng vi\u1ec7c nh\u1ea5p v\u00e0o n\u00fat \u201cCh\u1ea5p Nh\u1eadn\u201d b\u1ea1n cho ph\u00e9p {0} truy c\u1eadp d\u1eef li\u1ec7u trong t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.
IAM.SAMLSETUP.SERVICE.NAME=D\u1ecbch V\u1ee5 $REBRAND_PARTNER_NAME 
IAM.TPL.CONFIRMATION.EMAIL.ADDED=B\u1ea1n \u0111\u00e3 th\u00eam \u0111\u1ecba ch\u1ec9 email <a style=\"color:#333333;text-decoration:none;\"><b>{0}</b></a> v\u00e0o t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.
IAM.TPL.SIGNUP.CONFIRMATION.EMAIL=B\u1ea1n \u0111\u00e3 y\u00eau c\u1ea7u t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME d\u00f9ng \u0111\u1ecba ch\u1ec9 email <a style=\"color:#333333;text-decoration:none;\"><b>{0}</b></a>.
IAM.TPL.PASSWORD.RESETPASS=N\u1ebfu b\u1ea1n kh\u00f4ng c\u1ea7n \u0111\u1ed5i M\u1eadt Kh\u1ea9u $REBRAND_PARTNER_NAME, b\u1ea1n c\u00f3 th\u1ec3 s\u1eed d\u1ee5ng li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi.
IAM.PASSWORD.MAIL.RESET=C\u00e0i \u0110\u1eb7t L\u1ea1i M\u1eadt Kh\u1ea9u T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME C\u1ee7a B\u1ea1n 
IAM.PASSWORD.CHANGED.SUBJECT=M\u1eadt Kh\u1ea9u $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ed5i.
IAM.RESET.PASSWORD.MAIL.SUBJECT=C\u00e0i \u0110\u1eb7t L\u1ea1i M\u1eadt Kh\u1ea9u T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME C\u1ee7a B\u1ea1n.
IAM.PERSONAL.ACCOUNT.INVITE.MAIL.SUBJECT=Th\u01b0 M\u1eddi Tham Gia T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME.
IAM.TFA.BACKUP.WARN.MAIL.SUBJECT=Th\u00f4ng Tin Quan Tr\u1ecdng - M\u00e3 X\u00e1c Minh Sao L\u01b0u $REBRAND_PARTNER_NAME
IAM.ADD.RECOVERY.USER.ACTIONS.MAIL.SUBJECT=M\u00e3 X\u00e1c Minh $REBRAND_PARTNER_NAME
IAM.HOSTED.EMAIL.PREANNOUNCEMENT.DESCRIPTION=Vi\u1ec7c th\u00eam chi ti\u1ebft li\u00ean h\u1ec7 \u0111\u1ec3 kh\u00f4i ph\u1ee5c s\u1ebd gi\u00fap ch\u00fang t\u00f4i li\u00ean l\u1ea1c v\u1edbi b\u1ea1n trong tr\u01b0\u1eddng h\u1ee3p ch\u00fang t\u00f4i ph\u00e1t hi\u1ec7n ho\u1ea1t \u0111\u1ed9ng b\u1ea5t th\u01b0\u1eddng trong t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n ho\u1eb7c n\u1ebfu b\u1ea1n v\u00f4 t\u00ecnh b\u1ecb kh\u00f3a. Vui l\u00f2ng th\u00eam m\u1ed9t \u0111\u1ecba ch\u1ec9 email ho\u1eb7c s\u1ed1 di \u0111\u1ed9ng thay th\u1ebf \u0111\u1ec3 ti\u1ebfp t\u1ee5c. <a href=\"{0}\" target=\"_blank\">T\u00ecm hi\u1ec3u th\u00eam</a>.
IAM.EMAIL.UPDATE.PREANNOUNCEMENT.MAIL=\u0110\u00e2y l\u00e0 th\u00f4ng b\u00e1o cho bi\u1ebft r\u1eb1ng \u0111\u1ecba ch\u1ec9 email <b><a style=\"color:#333333;text-decoration:none;\">{0}</a></b> \u0111\u00e3 b\u1ecb x\u00f3a kh\u1ecfi T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n. Sau n\u00e0y b\u1ea1n s\u1ebd kh\u00f4ng th\u1ec3 \u0111\u0103ng nh\u1eadp v\u00e0o t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n d\u00f9ng \u0111\u1ecba ch\u1ec9 email n\u00e0y.
IAM.HOSTED.EMAIL.EDIT.CHECK.SUPERADMIN=\u0110\u1ecba ch\u1ec9 email n\u00e0y \u0111\u00e3 c\u00f3 m\u1ed9t h\u1ed9p th\u01b0 v\u1edbi $REBRAND_PARTNER_NAME. Vui l\u00f2ng <a href=\"{0}\" target=\"_blank\">t\u1ea1o m\u1ed9t bi\u1ec7t danh</a> v\u00e0 <a href=\"{1}\" target=\"_blank\">thay \u0111\u1ed5i \u0111\u1ecba ch\u1ec9 h\u1ed9p th\u01b0 m\u1eb7c \u0111\u1ecbnh</a> tr\u01b0\u1edbc khi s\u1eeda \u0111\u1ecba ch\u1ec9 email <b>\u201c{2}\u201d</b>. N\u1ebfu c\u00f3 th\u00eam th\u1eafc m\u1eafc, vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi <a href=\"{3}\">{3}</a>
IAM.HOSTED.EMAIL.DELETE.CHECK.SUPERADMIN=\u0110\u1ecba ch\u1ec9 email n\u00e0y \u0111\u00e3 c\u00f3 m\u1ed9t h\u1ed9p th\u01b0 v\u1edbi $REBRAND_PARTNER_NAME. Vui l\u00f2ng <a href=\"{0}\" target=\"_blank\">t\u1ea1o m\u1ed9t bi\u1ec7t danh</a> v\u00e0 <a href=\"{1}\" target=\"_blank\">thay \u0111\u1ed5i \u0111\u1ecba ch\u1ec9 h\u1ed9p th\u01b0 m\u1eb7c \u0111\u1ecbnh</a> tr\u01b0\u1edbc khi x\u00f3a \u0111\u1ecba ch\u1ec9 email <b>\u201c{2}\u201d</b>. N\u1ebfu c\u00f3 th\u00eam th\u1eafc m\u1eafc, vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi <a href=\"{3}\">{3}</a>
IAM.PHONENUMBER.FEDERATED.USER.NO.PASSWORD=\u0110\u1ec3 th\u00eam m\u1ed9t s\u1ed1 \u0111i\u1ec7n tho\u1ea1i v\u00e0o t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n, b\u1ea1n ph\u1ea3i x\u00e1c nh\u1eadn m\u1eadt kh\u1ea9u c\u1ee7a b\u1ea1n. Vui l\u00f2ng nh\u1ea5p v\u00e0o <a href=\"javascript:;\" onclick=\"resetZohoPassword();\">li\u00ean k\u1ebft</a> n\u00e0y \u0111\u1ec3 g\u1eedi li\u00ean k\u1ebft c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u \u0111\u1ebfn \u0111\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n <b>{0}</b>.
IAM.EMAIL.FEDERATED.USER.NO.PASSWORD=\u0110\u1ec3 th\u00eam m\u1ed9t s\u1ed1 \u0111\u1ecba ch\u1ec9 email v\u00e0o t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n, b\u1ea1n ph\u1ea3i x\u00e1c nh\u1eadn m\u1eadt kh\u1ea9u c\u1ee7a b\u1ea1n.<br> Vui l\u00f2ng nh\u1ea5p v\u00e0o <a href=\"javascript:;\" onclick=\"closeEmailDiv(''addemailid'',null,true);resetZohoPassword();\">li\u00ean k\u1ebft</a> n\u00e0y \u0111\u1ec3 g\u1eedi li\u00ean k\u1ebft c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u \u0111\u1ebfn \u0111\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n <b>{0}</b>.
IAM.MFASETUP.ONEAUTH.WINDOW.MSG1=C\u00e0i \u0111\u1eb7t \u1ee9ng d\u1ee5ng $REBRAND_PARTNER_NAME OneAuth tr\u00ean thi\u1ebft b\u1ecb di \u0111\u1ed9ng c\u1ee7a b\u1ea1n \u0111\u1ec3 c\u00e0i \u0111\u1eb7t ch\u1ebf \u0111\u1ed9 x\u00e1c th\u1ef1c $_ONEAUTH_MODE.
IAM.MFASETUP.ONEAUTH.WINDOW.MSG2=Ch\u00fang t\u00f4i y\u00eau c\u1ea7u b\u1ea1n \u0111\u0103ng xu\u1ea5t kh\u1ecfi phi\u00ean n\u00e0y v\u00e0 \u0110\u0103ng Nh\u1eadp l\u1ea1i sau khi ch\u1ebf \u0111\u1ed9 $_ONEAUTH_MODE \u0111\u01b0\u1ee3c c\u00e0i \u0111\u1eb7t qua \u1ee9ng d\u1ee5ng di \u0111\u1ed9ng $REBRAND_PARTNER_NAME OneAuth.
IAM.ONE.AUTH.BANNER.CONTENT.MAIN=\u0110\u00e3 \u0111\u1ebfn l\u00fac b\u1ecf SMS ho\u1eb7c cu\u1ed9c g\u1ecdi \u0111i\u1ec7n tho\u1ea1i \u0111\u1ec3 x\u00e1c th\u1ef1c \u0111\u0103ng nh\u1eadp c\u1ee7a b\u1ea1n. C\u00e0i \u0111\u1eb7t Zoho OneAuth \u0111\u1ec3 b\u1ea3o m\u1eadt t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n b\u1eb1ng x\u00e1c th\u1ef1c nhi\u1ec1u y\u1ebfu t\u1ed1.
IAM.ONE.AUTH.BANNER.CONTENT2=Ho\u1ea1t \u0111\u1ed9ng ngo\u1ea1i tuy\u1ebfn v\u00e0 cho ph\u00e9p SSO \u0111\u1ed1i v\u1edbi c\u00e1c \u1ee9ng d\u1ee5ng Zoho tr\u00ean thi\u1ebft b\u1ecb c\u1ee7a b\u1ea1n.
IAM.ONE.AUTH.INSTALL.HEADING=C\u00e0i \u0111\u1eb7t Zoho OneAuth.
IAM.SIGNIN.WITH.ZOHO=\u0110\u0103ng nh\u1eadp b\u1eb1ng $REBRAND_PARTNER_NAME
IAM.HOME.LINK.TEXT=www.$REBRAND_PARTNER_DOMAIN
IAM.TPL.TFA.STATUS.DEACTIVATED.RECONFIGURE=Ch\u00fang t\u00f4i khuy\u1ebfn c\u00e1o b\u1ea1n n\u00ean th\u00eam t\u00ednh n\u0103ng X\u00e1c Th\u1ef1c Hai Y\u1ebfu T\u1ed1 \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o an ninh b\u1ed5 sung. N\u1ebfu b\u1ea1n mu\u1ed1n k\u00edch ho\u1ea1t l\u1ea1i TFA, vui l\u00f2ng \u0111\u1ebfn ph\u1ea7n thi\u1ebft l\u1eadp TFA trong trang T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n.
IAM.TFA.BKP.MAIL.HINT=M\u00e3 x\u00e1c minh d\u1ef1 ph\u00f2ng l\u00e0 m\u00e3 d\u00f9ng m\u1ed9t l\u1ea7n. C\u00e1c m\u00e3 n\u00e0y c\u00f3 th\u1ec3 gi\u00fap b\u1ea1n truy c\u1eadp v\u00e0o t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n ph\u00f2ng khi b\u1ea1n qu\u00ean m\u1eadt kh\u1ea9u t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n. <a href=\"{0}\" style=\"color:#2696eb;text-decoration:none;\">T\u00ecm hi\u1ec3u th\u00eam.</a>
IAM.TFA.TPL.SAVEDCODES.MSG=M\u00e3 x\u00e1c minh D\u1ef1 Ph\u00f2ng m\u1edbi t\u1ea1o cho t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn <a style=\"color:#333333;text-decoration:none;\">{0}</a>.
IAM.TFA.TPL.MANAGE.BACKUP.CODES=C\u00f3 th\u1ec3 s\u1eed d\u1ee5ng c\u00e1c m\u00e3 n\u00e0y \u0111\u1ec3 \u0111\u0103ng nh\u1eadp v\u00e0o T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n ph\u00f2ng khi b\u1ea1n qu\u00ean m\u1eadt kh\u1ea9u. Vui l\u00f2ng l\u01b0u ch\u00fang l\u1ea1i \u0111\u1ec3 s\u1eed d\u1ee5ng trong t\u01b0\u01a1ng lai. 
IAM.TPL.PASSWORD.EXPIRY.MESSAGE.CONTENT=Theo ch\u00ednh s\u00e1ch m\u1eadt kh\u1ea9u t\u1ea1i <b>{0}</b>, m\u1eadt kh\u1ea9u c\u1ee7a t\u00e0i kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n <b><a style=\"color:#333;text-decoration:none;\">{1}</a></b> ph\u1ea3i \u0111\u01b0\u1ee3c \u0111\u1ed5i m\u1ed9t l\u1ea7n m\u1ed7i <b>{2}</b> ng\u00e0y.
IAM.TPL.PASSWORD.EXPIRY.MESSAGE.LINK=\u0110\u1ec3 \u0111\u1ed5i m\u1eadt kh\u1ea9u vui l\u00f2ng s\u1eed d\u1ee5ng t\u00f9y ch\u1ecdn c\u00e0i \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u \u0111\u01b0\u1ee3c cho bi\u1ebft b\u00ean d\u01b0\u1edbi.
IAM.TPL.CONFIRM.REGISTTRATION=Vui l\u00f2ng x\u00e1c nh\u1eadn \u0110\u0103ng K\u00fd $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n
IAM.PSWD.CHANGED.TITLE=M\u1eadt Kh\u1ea9u $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ed5i 
IAM.TPL.ORG.MERGE.INVITE.WELCOME.TEXT=Ch\u00e0o m\u1eebng b\u1ea1n \u0111\u1ebfn v\u1edbi {0}. T\u1ed5 Ch\u1ee9c c\u1ee7a b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c <b>{1}</b> (<a href=\"mailto:{2}\" style=\"color:#2696eb;text-decoration:none;\">{2}</a>) m\u1eddi tham gia t\u1ed5 ch\u1ee9c <b>{3}</b> trong $REBRAND_PARTNER_NAME.
IAM.TEMPLATE.SIGNUP.ORG.MERGE.SUBTITLE.EXISTING=<span style=\"line-height: 2.5;font-size: 18px;\">Xin ch\u00e0o <b>{0}</b></span>, <br/>
IAM.ACCOUNT.SUGGESTION=Ch\u00fang t\u00f4i r\u1ea5t vui khi b\u1ea1n th\u00edch l\u00e0m vi\u1ec7c v\u1edbi $REBRAND_PARTNER_NAME!
IAM.ZOHO.ONEAUTH=$REBRAND_PARTNER_NAME OneAuth
IAM.ZOHO.CORPORATION=$REBRAND_PARTNER_NAME Corporation
IAM.TLS.UPDATE.DESC=Phi\u00ean b\u1ea3n n\u00e0y c\u1ee7a tr\u00ecnh duy\u1ec7t c\u1ee7a b\u1ea1n ho\u1eb7c proxy c\u1ee7a b\u1ea1n \u0111\u00e3 l\u1ed7i th\u1eddi v\u00e0 kh\u00f4ng an to\u00e0n. B\u1ea1n ph\u1ea3i n\u00e2ng c\u1ea5p l\u00ean phi\u00ean b\u1ea3n m\u1edbi nh\u1ea5t \u0111\u1ec3 ti\u1ebfp t\u1ee5c s\u1eed d\u1ee5ng $REBRAND_PARTNER_NAME.
IAM.ORGINVITATION.ABUSE.TEXT=Email n\u00e0y \u0111\u01b0\u1ee3c g\u1eedi qua $REBRAND_PARTNER_NAME [{0}]. N\u1ebfu b\u1ea1n cho r\u1eb1ng \u0111\u00e2y l\u00e0 SPAM, vui l\u00f2ng b\u00e1o c\u00e1o cho <a href=\"mailto:{1}\" style=\"color:#2696eb;text-decoration:none;\">{1}</a>
IAM.MAIL.FETCH.ALERT.TITLE=Truy c\u1eadp \u1ee9ng d\u1ee5ng b\u00ean th\u1ee9 ba v\u00e0o T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n
IAM.FETCH.MAIL.ALERT.TITLE=Ch\u00fang t\u00f4i nh\u1eadn th\u1ea5y r\u1eb1ng m\u1ed9t mail client{0} \u0111\u00e3 truy c\u1eadp v\u00e0o T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi {1} v\u00e0o {2}.
IAM.THIRDPARTY.APP.ALERT.TITLE=Ch\u00fang t\u00f4i nh\u1eadn th\u1ea5y r\u1eb1ng m\u1ed9t \u1ee9ng d\u1ee5ng b\u00ean th\u1ee9 ba{0} \u0111\u00e3 truy c\u1eadp v\u00e0o T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi {1} v\u00e0o {2}.
IAM.FETCH.MAIL.ALERT.DESCRIPTION=Ch\u00fang t\u00f4i khuy\u1ebfn c\u00e1o b\u1ea1n n\u00ean s\u1eed d\u1ee5ng <a href=\"{0}\" style=\"color:#2696eb;text-decoration:none;cursor:pointer;\" target=\"_blank\">M\u1eadt Kh\u1ea9u Theo \u1ee8ng D\u1ee5ng</a> \u0111\u1ec3 truy c\u1eadp c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME qua c\u00e1c \u1ee9ng d\u1ee5ng b\u00ean th\u1ee9 ba. N\u1ebfu ng\u01b0\u1eddi n\u00e0y kh\u00f4ng ph\u1ea3i l\u00e0 b\u1ea1n, h\u00e3y ki\u1ec3m tra ho\u1ea1t \u0111\u1ed9ng t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n \u1edf <a href=\"{1}\" style=\"color:#2696eb;text-decoration:none;cursor:pointer;\" target=\"_blank\">\u0111\u00e2y</a>. <a href=\"{2}\" style=\"color:#2696eb;text-decoration:none;cursor:pointer;\" target=\"_blank\">T\u00ecm hi\u1ec3u th\u00eam</a> v\u1ec1 b\u1ea3o m\u1eadt t\u00e0i kho\u1ea3n.
IAM.THIRDPARTY.APP.ALERT.DESCRIPTION=Ch\u00fang t\u00f4i khuy\u1ebfn c\u00e1o b\u1ea1n n\u00ean s\u1eed d\u1ee5ng <a href=\"{0}\" style=\"color:#2696eb;text-decoration:none;cursor:pointer;\" target=\"_blank\">M\u1eadt Kh\u1ea9u Theo \u1ee8ng D\u1ee5ng</a> \u0111\u1ec3 truy c\u1eadp c\u00e1c d\u1ecbch v\u1ee5 $REBRAND_PARTNER_NAME qua c\u00e1c \u1ee9ng d\u1ee5ng b\u00ean th\u1ee9 ba. N\u1ebfu ng\u01b0\u1eddi n\u00e0y kh\u00f4ng ph\u1ea3i l\u00e0 b\u1ea1n, ch\u00fang t\u00f4i khuy\u1ebfn c\u00e1o b\u1ea1n n\u00ean <a href=\"{1}\" style=\"color:#2696eb;text-decoration:none;cursor:pointer;\" target=\"_blank\">x\u00f3a</a> quy\u1ec1n truy c\u1eadp \u1ee9ng d\u1ee5ng b\u00ean th\u1ee9 ba ngay l\u1eadp t\u1ee9c v\u00e0 <a href=\"{2}\" style=\"color:#2696eb;text-decoration:none;cursor:pointer;\" target=\"_blank\">c\u00e0i \u0111\u1eb7t l\u1ea1i</a> m\u1eadt kh\u1ea9u T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n ngay l\u1eadp t\u1ee9c.
IAM.NEW.SIGNIN.CONTACT.SUPPORT.HEADER=Li\u00ean h\u1ec7 v\u1edbi \u0111\u1ed9i ng\u0169 h\u1ed7 tr\u1ee3 T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME \u0111\u1ec3 gi\u00fap b\u1ea1n \u0111\u0103ng nh\u1eadp v\u00e0i t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n
IAM.NEW.SIGNIN.ONEAUTH.INFO.HEADER=$REBRAND_PARTNER_NAME OneAuth l\u00e0 \u1ee9ng d\u1ee5ng X\u00e1c Th\u1ef1c Nhi\u1ec1u Y\u1ebfu T\u1ed1 n\u1ed9i b\u1ed9 m\u1edbi c\u1ee7a ch\u00fang t\u00f4i. B\u1ea3o v\u1ec7 T\u00e0i Kho\u1ea3n $REBRAND_PARTNER_NAME c\u1ee7a b\u1ea1n b\u1eb1ng <a style=\"color:#309FF4;text-decoration:none;\" href=\"{0}\" target=\"_blank\" >OneAuth</a> ngay.
IAM.NEW.SIGNIN.WITH.ZOHO=\u0110\u0103ng nh\u1eadp b\u1eb1ng $REBRAND_PARTNER_NAME
REAUTH.SUCCESS.OAUTHORIZE=T\u00e1i x\u00e1c th\u1ef1c th\u00e0nh c\u00f4ng v\u1edbi chuy\u1ec3n h\u01b0\u1edbng mi\u1ec1n kh\u00f4ng ph\u1ea3i $REBRAND_PARTNER_NAME