#$Id$
IAM.ZOHO.ACCOUNTS=Cuentas de $REBRAND_PARTNER_NAME
IAM.ZOHO.SERVICES=Servicios de $REBRAND_PARTNER_NAME
IAM.ZOHO.HOME=Inicio de $REBRAND_PARTNER_NAME
IAM.ZOHOCORP=$REBRAND_PARTNER_NAME Corp.
IAM.BLOGS=Blogs
IAM.FORUMS=Foros
IAM.FAQ=Preguntas frecuentes
IAM.ZOHO=Zoho
IAM.ADVENTNET.ALL.RIGHTS.RESERVED=Reservados todos los derechos.
IAM.CLOSE.TEXT=Cerrar su cuenta de $REBRAND_PARTNER_NAME eliminar\u00e1 de forma permanente toda la informaci\u00f3n de su cuenta y ya no podr\u00e1 usar ninguno de los servicios de $REBRAND_PARTNER_NAME.
IAM.UPLOAD.TEXT=A\u00f1ada un toque personal a $REBRAND_PARTNER_NAME al subir un logotipo o imagen. La imagen que suba se mostrar\u00e1 cuando acceda a los servicios de $REBRAND_PARTNER_NAME.
IAM.CREATE.ZACCOUNT=Crear una cuenta en $REBRAND_PARTNER_NAME
IAM.USER.MAIL.CONFIRMATION.SUBJECT=Bienvenido a $REBRAND_PARTNER_NAME.
IAM.HOME.LINK=http://www.$REBRAND_PARTNER_DOMAIN/
IAM.ZOHOCORP.LINK=http://www.zohocorp.com/
IAM.BLOGS.LINK=http://blogs.$REBRAND_PARTNER_DOMAIN/
IAM.FORUMS.LINK=http://forums.$REBRAND_PARTNER_DOMAIN/
IAM.FAQ.LINK=http://zohosso.wiki.$REBRAND_PARTNER_DOMAIN/
IAM.PRIVACY.LINK=http://www.$REBRAND_PARTNER_DOMAIN/privacy.html
IAM.TERMS.OFSERVICE.LINK=http://www.$REBRAND_PARTNER_DOMAIN/terms.html
IAM.CONTACT.LINK=http://www.$REBRAND_PARTNER_DOMAIN/contact.html
IAM.ABOUT.US.LINK=http://www.$REBRAND_PARTNER_DOMAIN/company.html
IAM.EMAIL.RESENDVERIFICATION.LINK=https://www.$REBRAND_PARTNER_DOMAIN.com/accounts/help/faq-list.html#accessportalm
IAM.ERROR.CODE.U112=Introduzca una direcci\u00f3n de correo electr\u00f3nico diferente a la de $REBRAND_PARTNER_NAME.
IAM.FORGOT.ZOHO.PASSWORD.RESPONSE=Se ha enviado un correo electr\u00f3nico a la siguiente direcci\u00f3n con el enlace de restablecimiento de contrase\u00f1a: <b>{0}</b>. Siga las instrucciones del correo electr\u00f3nico para restablecer la contrase\u00f1a de su cuenta de $REBRAND_PARTNER_NAME y regresar a ella.
IAM.THIRDPARTY.AUTHORIZE.TEXT1=\u00bfDesea acceder a <b>{0}</b> utilizando su cuenta de $REBRAND_PARTNER_NAME?
IAM.THIRDPARTY.AUTHORIZE.TEXT2=Si quiere que $REBRAND_PARTNER_NAME permita a {0} acceder a todos tus datos de usuario disponibles con los servicios de $REBRAND_PARTNER_NAME, haga clic en \"{1}\".
IAM.THIRDPARTY.AUTHORIZE.TEXT3=Puede invalidar el permiso de acceso a este sitio en cualquier momento. Para invalidarlo, vaya a la p\u00e1gina \"{0}\" en  
IAM.THIRDPARTY.AUTHORIZE.TEXT5=La directiva de privacidad de $REBRAND_PARTNER_NAME no es aplicable a <b>{0}</b>. Lea la directiva de privacidad de esa organizaci\u00f3n antes de conceder acceso.
IAM.THIRDPARTY.AUTHORIZE.TEXT6=$REBRAND_PARTNER_NAME no tiene ninguna afiliaci\u00f3n con <b>{0}</b>, por lo que no podemos garantizar la seguridad de los datos de usuario a los que <b>{0}</b> tenga acceso.
IAM.REVOKE.NOTE=Puede revocar el acceso para este sitio web en cualquier momento en la Configuraci\u00f3n de su cuenta de $REBRAND_PARTNER_NAME.
IAM.GROUP.INVITATION.TXT=<a href=\"{0}\">Reg\u00edstrese</a> ahora para obtener una cuenta personal en $REBRAND_PARTNER_NAME. \u00a1Es gratis!
IAM.REGISTER.USERNAME.HINTS=Utilice de {0} a {1} caracteres, con letras, n\u00fameros, guiones bajos y puntos (.). El nombre que ha seleccionado se utilizar\u00e1 para su direcci\u00f3n de correo electr\u00f3nico de $REBRAND_PARTNER_NAME
IAM.REGISTER.PASSWORD.HINTS=Utilice entre {0} y {1} caracteres y no utilice su nombre ni su ID de $REBRAND_PARTNER_NAME. Combine may\u00fasculas, min\u00fasculas, n\u00fameros y caracteres especiales
IAM.REGISTERUSERNAME.CRM.TITLE1=$REBRAND_PARTNER_NAME CRM ahora forma parte del inicio de sesi\u00f3n \u00fanico de $REBRAND_PARTNER_NAME.
IAM.REGISTERUSERNAME.CRM.TITLE2=T\u00f3mese un momento para escoger un nombre de usuario para su cuenta de $REBRAND_PARTNER_NAME CRM.
IAM.REGISTERUSERNAME.CRM.NOTES=<b>NOTA:</b> a partir de ahora podr\u00e1 utilizar su <b>Direcci\u00f3n de correo electr\u00f3nico de inicio de sesi\u00f3n</b> o su <b>Nombre de usuario</b> para acceder a la cuenta <b>EXISTENTE</b> de $REBRAND_PARTNER_NAME CRM.
IAM.SIGNIN.VERIFY.TEXT.NOTES=<b>Nota</b> : <li>si no confirma su registro, $REBRAND_PARTNER_NAME se reserva el derecho de desactivar o cerrar la cuenta sin previo aviso.</li>
IAM.REGISTER.ZOHO.NEWSLETTER=S\u00ed, me quiero suscribir al bolet\u00edn informativo de $REBRAND_PARTNER_NAME (<b>Opcional</b>)
IAM.REGISTER.EXISTING.ZOHOACCOUNT=\u00bfYa tiene una cuenta $REBRAND_PARTNER_NAME?
IAM.REGISTER.NEW.TO.ZOHO=\u00bfNuevo en $REBRAND_PARTNER_NAME?
IAM.TPL.ZOHO.TEAM=El equipo de $REBRAND_PARTNER_NAME
IAM.TPL.SPAM.TEXT=Este mensaje de correo electr\u00f3nico se genera desde $REBRAND_PARTNER_NAME Accounts. Si considera que es correo electr\u00f3nico no deseado, env\u00ede un mensaje a <a href=\"mailto:abuse@zaopcorp.com\" style=\"color:#0000ff;\">abuse@zaopcorp.com</a> para que se tomen las medidas necesarias inmediatamente.
IAM.TPL.SPAM.TEXT.CONFIG=Este mensaje de correo electr\u00f3nico se genera desde Cuentas de $REBRAND_PARTNER_NAME. Si considera que es correo electr\u00f3nico no deseado, env\u00ede un mensaje a <a href=\"mailto:{0}\" style=\"color:#0000ff;\">{0}</a> para que se tomen las medidas necesarias inmediatamente.
IAM.MAIL.ANNOUNEMENT.TPL.SPAM.TEXT.CONFIG=Este mensaje de correo electr\u00f3nico se genera desde cuentas $REBRAND_PARTNER_NAME. Si considera que es correo electr\u00f3nico no deseado, notif\u00edquelo a <a href=\"mailto:{0}\" style=\"color:#2696EB\"; text-decoration:none;\">{0}</a> para poder pasar a la acci\u00f3n de forma inmediata.
IAM.TPL.CONFIRMATION.THANKYOU.TEXT=Gracias por registrarse con Servicios de $REBRAND_PARTNER_NAME.
IAM.TPL.GRPCONFIRM.OWNER.INVITED.YOU=<i>$OWNER_NAME</i> (<i><a href=\"mailto:$OWNER_EMAIL\">$OWNER_EMAIL</a></i>) le ha invitado a que forme parte del grupo \"<i>$GROUP_NAME</i>\" de $REBRAND_PARTNER_NAME.
IAM.TPL.ORG.WELCOME.TEXT=$USER_NAME (<i><a href=\"mailto:$OWNER_EMAIL\">$OWNER_EMAIL</a></i>) le ha invitado a que forme parte de la organizaci\u00f3n \"<i>$ORG_NAME</i>\" de $REBRAND_PARTNER_NAME Business.
IAM.TPL.ORG.WELCOME.TEXT.MOBILE=Usted ha sido invitado por {0} (<i><a href=\"mailto:{1}\">{1}</a></i>) para unirse a la organizaci\u00f3n \"<i>{2}</i>\" en $REBRAND_PARTNER_NAME.
IAM.TPL.ORG.INVITE.WELCOME.TEXT=Le damos la bienvenida a {0}. Ha sido invitado por <b>{1}</b> (<a href=\"mailto:{2}\" style=\"color:#2696eb;text-decoration:none;\">{2}</a>) para unirse a la organizaci\u00f3n <b>{3}</b> en $REBRAND_PARTNER_NAME.
IAM.TPL.WELCOME.ZOHO.TEXT=Bienvenido/a $REBRAND_PARTNER_NAME.
IAM.TPL.INVITED.ZOHO={0} le ha invitado a <a href=\"http://www.$REBRAND_PARTNER_DOMAIN\"> $REBRAND_PARTNER_NAME</a>
IAM.EMAILCONFIRM.NOTES=Si su correo electr\u00f3nico no est\u00e1 confirmado, $REBRAND_PARTNER_NAME se reserva el derecho de desactivar o cerrar la cuenta sin previo aviso.
IAM.SMS.VERIFY.CODE.TXT=El c\u00f3digo de verificaci\u00f3n m\u00f3vil de su cuenta de $REBRAND_PARTNER_NAME es {0}
IAM.SMS.RECOVERY.CODE.TXT=El c\u00f3digo de recuperaci\u00f3n de contrase\u00f1a de su cuenta de $REBRAND_PARTNER_NAME es {0}
IAM.FACEBOOK.SURE_DELETE=\u00bfEst\u00e1 seguro/a de que desea desvincular su cuenta de Facebook de su cuenta de $REBRAND_PARTNER_NAME?
IAM.FACEBOOK.SETPRIMARY.SUCCESS=Su cuenta de Facebook se estableci\u00f3 correctamente como su cuenta principal de $REBRAND_PARTNER_NAME.
IAM.FACEBOOK.WELCOME=Bienvenido/a a $REBRAND_PARTNER_NAME
IAM.FACEBOOK.PAGE.TO_CONTINUE_UNAME=Para continuar con una nueva cuenta de $REBRAND_PARTNER_NAME de marca, seleccione el nombre de usuario a continuaci\u00f3n y haga clic en \u00abCrear ahora\u00bb o asocie su cuenta de {0} con una de $REBRAND_PARTNER_NAME existente.
IAM.FACEBOOK.PAGE.TO_CONTINUE_EMAIL=Para continuar con una nueva cuenta de $REBRAND_PARTNER_NAME de marca, acepte las Condiciones del Servicio y la Pol\u00edtica de privacidad y haga clic en \u00abCrear ahora\u00bb o asocie su cuenta de {0} con una de $REBRAND_PARTNER_NAME existente.
IAM.FEDERATED.SIGNIN.WELCOME.TEXT=Est\u00e1 a un paso de crear una nueva cuenta $REBRAND_PARTNER_NAME.
IAM.FACEBOOK.CREATE.NEW.ACCOUNT=Crear una nueva cuenta de $REBRAND_PARTNER_NAME
IAM.FACEBOOK.ASSOCIATE=Asociar con mi cuenta $REBRAND_PARTNER_NAME
IAM.OAUTH.ASSOCIATE=Inicie sesi\u00f3n para asociarse con mi cuenta $REBRAND_PARTNER_NAME
IAM.FACEBOOK.ALREADY.HAVING=\u00bfYa tiene una cuenta de $REBRAND_PARTNER_NAME? Reg\u00edstrese para asociar su cuenta de $REBRAND_PARTNER_NAME a su cuenta de {0}.
IAM.INDEXPAGE.TITLE.TXT3=Una contrase\u00f1a e ID de $REBRAND_PARTNER_NAME para todos los servicios de $REBRAND_PARTNER_NAME.
IAM.FACEBOOK.ZOHO.LINK=Vincule su cuenta de $REBRAND_PARTNER_NAME a su cuenta de Facebook
IAM.FACEBOOK.EMAIL.ERROR=$REBRAND_PARTNER_NAME necesita que su direcci\u00f3n de correo electr\u00f3nico original funcione correctamente.
IAM.CONTACT.SUPPORT.LINK=http://www.$REBRAND_PARTNER_DOMAIN/support.html
IAM.PASSWORD.IDPUSER.MSG=Puede acceder a su cuenta a trav\u00e9s del inicio de sesi\u00f3n federado de Google/Yahoo/Google Apps/Facebook y no necesita ninguna contrase\u00f1a de $REBRAND_PARTNER_NAME.<br><a href=\"javascript:;\" onclick=\"{0}\">Haga clic aqu\u00ed</a> para recibir un mensaje de correo electr\u00f3nico con las instrucciones para restablecer la contrase\u00f1a de $REBRAND_PARTNER_NAME para esta cuenta.
IAM.SMS.ORG.MOBILE.VERIFICATION.TXT=El c\u00f3digo de confirmaci\u00f3n de la organizaci\u00f3n empresarial de $REBRAND_PARTNER_NAME es {0}
IAM.OPENID.AFFILIATE=<b>{0}</b> no es propiedad de $REBRAND_PARTNER_NAME, ni es operada o controlada por $REBRAND_PARTNER_NAME.
IAM.ZOHO.APPS=Apps de $REBRAND_PARTNER_NAME
IAM.IDP.REDIRECT=Redirigiendo al servicio de $REBRAND_PARTNER_NAME en {0} segundo(s).
IAM.BANNER.TITLE=Anuncio de $REBRAND_PARTNER_NAME
IAM.BANNER.SUBTITLE=Actualizaci\u00f3n de las Condiciones de servicio y la Pol\u00edtica de privacidad
IAM.BANNER.MSG=<div>Hemos actualizado nuestra <a href=\"{0}\" target=\"_blank\">Pol\u00edtica de privacidad</a> y las <a href=\"{1}\" target=\"_blank\">Condiciones del servicio</a>. T\u00f3mese unos minutos para leer y comprenderlos. Para ayudarle a entender, hemos resumido los cambios y proporcionado una comparaci\u00f3n de la versi\u00f3n actual y las anteriores.<br><div style=\"margin-top: 8px;\">El cambio del plan entrar\u00e1 en vigencia el 19 de abril de 2015.  Si contin\u00faa usando los servicios de $REBRAND_PARTNER_NAME despu\u00e9s del 19 de abril 2015, estos se regir\u00e1n por la nueva Pol\u00edtica de privacidad y Condiciones del servicio.</div></div><div><ol style=\"margin-top:10px;margin-bottom:0px;padding-left: 0px;margin-left:0px;list-style: none;line-height:20px;\"><li><a href=\"{0}\" target=\"_blank\">Pol\u00edtica de privacidad revisada</a></li><li><a href=\"{2}\" target=\"_blank\">Resumen de los cambios a la Pol\u00edtica de privacidad</a></li><li><a href=\"{3}\" target=\"_blank\">Comparaci\u00f3n</a></li></ol></div><div><ol style=\"margin-top:8px;margin-bottom:0px;padding-left: 0px;margin-left:0px;list-style: none;line-height:20px;\"><li><a href=\"{1}\" target=\"_blank\">Condiciones del servicio revisadas</a></li><li><a href=\"{4}\" target=\"_blank\">Resumen de los cambios a las Condiciones del servicio</a></li><li><a href=\"{5}\" target=\"_blank\">Comparaci\u00f3n</a></li></ol></div>
IAM.BANNER.ACCEPT.BTN=Acepto. Continuar.
IAM.REGISTERUSERNAME.SUBTITLE=La siguiente informaci\u00f3n es necesaria para utilizar su cuenta de $REBRAND_PARTNER_NAME.
IAM.PHOTO.PERMISSION.ZOHO.USERS=Solo usuarios registrados de $REBRAND_PARTNER_NAME 
IAM.ZOHO.TO.MEOD.TOS.PP.AGREE=Lea y acepte \u00f1las  <a href=\"{0}\" target=\"_blank\">Condiciones del servicio</a> y la <a href=\"{1}\" target=\"_blank\">Pol\u00edtica de privacidad</a> antes de acceder a los servicios a demanda de ManageEngine.
IAM.MEOD.TO.ZOHO.TOS.PP.AGREE=Lea y acepte las <a href=\"{0}\" target=\"_blank\">Condiciones del servicio</a> y la <a href=\"{1}\" target=\"_blank\">Pol\u00edtica de privacidad</a> antes de acceder a los servicios de $REBRAND_PARTNER_NAME.
IAM.BANNER.PRIVACY.POLICY.SUBTITLE=Actualizaci\u00f3n de la pol\u00edtica de privacidad
IAM.BANNER.PRIVACY.POLICY.MSG=<div>Hemos realizado modificaciones en nuestra <a href=\"http://www.$REBRAND_PARTNER_DOMAIN/privacy.html\" target=\"_blank\">pol\u00edtica de privacidad</a>. El hecho de que contin\u00fae utilizando los servicios de $REBRAND_PARTNER_NAME significa que acepta dichas modificaciones. T\u00f3mese unos minutos para leer y comprenderlos. Para ayudarle a comprenderlos, hemos resumidos los cambios.</div><div><ol style=\"margin-top:0px;margin-bottom:0px;padding-left: 10px;margin-left:0px;list-style: none;line-height:18px;\"><li><a href=\"http://www.$REBRAND_PARTNER_DOMAIN/privacy.html\" target=\"_blank\">Pol\u00edtica de privacidad revisada</a></li><li><a href=\"http://www.$REBRAND_PARTNER_DOMAIN/privacy-summary-change.html\" target=\"_blank\">Resumen de los cambios a la Pol\u00edtica de privacidad</a></li></ol></div>
IAM.FORGOTPASS.NOSUCH.EMAIL=Lo lamentamos, no existe ninguna cuenta con la direcci\u00f3n de correo electr\u00f3nico mencionada. <a href=\"{0}\" target=\"_blank\">Reg\u00edstrese </a> y cree una cuenta nueva.
IAM.FORGOTPASS.NOSUCH.EMAIL.OR.MOBILE=Lo sentimos, no hay cuenta presente con la direcci\u00f3n de correo electr\u00f3nico/m\u00f3vil mencionado. Puede<a href=\"{0}\" target=\"_blank\"> registrarse </a>para una nueva cuenta.
IAM.REGISTER.USE.EXISTING.ID=Inicie sesi\u00f3n utilizando su ID existente de Google, Google Apps o Yahoo
IAM.REGISTER.WITH.ZOHOCRM=Iniciar sesi\u00f3n en $REBRAND_PARTNER_NAME CRM
IAM.DEF.SINGLE.SSO=Inicie sesi\u00f3n una vez y acceda a todo en todos los servicios. Una contrase\u00f1a y nombre de usuario para todos sus servicios de $REBRAND_PARTNER_NAME.
IAM.GOOGLE.APPS.INFO=Puede utilizar su cuenta de Google Apps para iniciar sesi\u00f3n en $REBRAND_PARTNER_NAME ingresando en el dominio de Google Apps que se indica a continuaci\u00f3n. Acceder\u00e1 a la p\u00e1gina de autenticaci\u00f3n del \"Servicio de inicio de sesi\u00f3n federado de Google (con OpenID)\". Una vez realizada correctamente la autenticaci\u00f3n, acceder\u00e1 a su cuenta de $REBRAND_PARTNER_NAME recientemente creada.
IAM.EMAILCONFIRM.NEWREQUEST.TEXT1=Iniciar sesi\u00f3n en las cuentas de $REBRAND_PARTNER_NAME.
IAM.FACEBOOK.THIRD.PARTY.EXP=Si inicia sesi\u00f3n en $REBRAND_PARTNER_NAME con su cuenta actual de Google, Google Apps o Yahoo!, primero ingrese en dicha cuenta.
IAM.OPENID.MESSAGE=<b>{0}</b> solicita los detalles de su cuenta de $REBRAND_PARTNER_NAME. Iniciar sesi\u00f3n para aprobar el acceso.
IAM.ERROR.PARTNER.SSO=Se ha producido un error en el inicio de sesi\u00f3n de {0} debido a {1}. Int\u00e9ntelo de nuevo en la <a href={2}/login{3}>P\u00e1gina de inicio de sesi\u00f3n de $REBRAND_PARTNER_NAME</a>
IAM.OPENID.INVALID_GOOGLE_EMAIL_ADDRESS=La direcci\u00f3n de correo electr\u00f3nico no vuelve de Google. Vaya a <a href=\"https://www.google.com/accounts/ManageAccount\"> Configuraci\u00f3n de la cuenta de Google</a> -> Cambiar sitios web autorizados -> \"Anular el acceso\" para $REBRAND_PARTNER_DOMAIN e intente iniciar sesi\u00f3n en $REBRAND_PARTNER_NAME de nuevo
IAM.OPENID.INVALID_YAHOO_EMAIL_ADDRESS=La direcci\u00f3n de correo electr\u00f3nico no vuelve del proveedor de OpenID de Yahoo. Intente iniciar sesi\u00f3n nuevamente en $REBRAND_PARTNER_NAME y seleccione el bot\u00f3n <b>\"Compartir y continuar\"</b> en la p\u00e1gina \"OpenID Review and Confirm\" de Yahoo. <br>Esto es necesario solo la primera vez que inicia sesi\u00f3n en $REBRAND_PARTNER_NAME a trav\u00e9s de esta ID de Yahoo. Las pr\u00f3ximas veces que desee iniciar sesi\u00f3n, puede registrarse directamente en $REBRAND_PARTNER_NAME, incluso si selecciona la opci\u00f3n \"No compartir y continuar\"
IAM.OPENID.UNAUTHORIZED_REQUEST=Respuesta de autenticaci\u00f3n no v\u00e1lida o no autorizada de recibida de {0}. Intente iniciar sesi\u00f3n nuevamente en $REBRAND_PARTNER_NAME
IAM.OPENID.INVALID_OPENID=Identificador de OpenID no v\u00e1lido en la respuesta de autenticaci\u00f3n de {0}. Intente iniciar sesi\u00f3n nuevamente en$REBRAND_PARTNER_NAME
IAM.OPENID.INTERNAL_ERROR=No es posible procesar la respuesta de autenticaci\u00f3n de {0}. Intente iniciar sesi\u00f3n nuevamente en$REBRAND_PARTNER_NAME
IAM.TPL.PASSWORD.USE.USERNAME=Puede utilizar el nombre de usuario <strong>$LOGIN_NAME</strong> o su direcci\u00f3n de correo electr\u00f3nico, as\u00ed como la ID de $REBRAND_PARTNER_NAME, para iniciar sesi\u00f3n en todos los servicios de $REBRAND_PARTNER_NAME.
IAM.TPL.PASSWORD.USE.USERNAME.NEW=Puede utilizar el nombre de usuario <strong>{0}</strong> o su direcci\u00f3n de correo electr\u00f3nico, as\u00ed como la ID de $REBRAND_PARTNER_NAME, para iniciar sesi\u00f3n en todos los servicios de $REBRAND_PARTNER_NAME.
IAM.CLOSEACCOUNT.ZOHO.DEF=Est\u00e1 a punto de eliminar su cuenta de $REBRAND_PARTNER_NAME.
IAM.CLOSEACCOUNT.ZOHO.TXT1=Los datos de todos los servicios de $REBRAND_PARTNER_NAME se borrar\u00e1n y su cuenta de $REBRAND_PARTNER_NAME se eliminar\u00e1 de forma permanente.
IAM.CLOSEACCOUNT.ZOHO.TXT2=Cancele todas las suscripciones de pago de los servicios de $REBRAND_PARTNER_NAME antes de cerrar su cuenta de $REBRAND_PARTNER_NAME para evitar que se realicen m\u00e1s cargos.
IAM.TPL.CLOSEACCOUNT.SUBJECT=Cuenta de $REBRAND_PARTNER_NAME: cerrada

#modified keys
IAM.OPENID.GOOGLE_UNSUPPORTED_DOMAIN=El proveedor de OpenID de Google a\u00fan no habilit\u00f3 la autenticaci\u00f3n de OpenID para este dominio. Verifique el <a href=\"https://developers.google.com/google-apps/sso/openid_reference_implementation#cpanel\"> inicio de sesi\u00f3n federado con OpenID para Google Apps</a> y despu\u00e9s intente iniciar sesi\u00f3n nuevamente en $REBRAND_PARTNER_NAME
IAM.TPL.SUBSCRIPTION=No responda directamente a este mensaje. Ha recibido este correo electr\u00f3nico porque est\u00e1 registrado en $REBRAND_PARTNER_NAME. Si no desea recibir m\u00e1s correos electr\u00f3nicos de $REBRAND_PARTNER_DOMAIN, visite <a href=\"https://accounts.$REBRAND_PARTNER_DOMAIN\" target=\"_blank\" style=\"color:#0000ff;\">https://accounts.$REBRAND_PARTNER_DOMAIN</a> para cancelar la suscripci\u00f3n.
IAM.TPL.EMAIL.IGNORE=Si no se ha registrado con $REBRAND_PARTNER_NAME, ignore este mensaje. Alguien puede haber introducido su direcci\u00f3n de correo de forma accidental desde la direcci\u00f3n IP $IP.
IAM.TPL.EMAIL.IGNORE.NEW=Si no se ha registrado con $REBRAND_PARTNER_NAME, ignore este mensaje. Alguien puede haber introducido su direcci\u00f3n de correo de forma accidental desde la direcci\u00f3n IP <b>{0}</b>.
IAM.TPL.CONFIRMATION.CONFIRMLINK.HREF.TEXT=Confirmar mi cuenta
IAM.TPL.ZOHO.ADDRESS=$REBRAND_PARTNER_NAME Corporation. 4141 Hacienda Drive, Pleasanton, CA 94588, EE.\u00a0UU. Gratuito: +1-888-900-9646 Fax: +1-925-924-9600
IAM.TPL.CLOSEACCOUNT.MSG=<div>Hemos recibido la solicitud de cerrar su cuenta de $REBRAND_PARTNER_NAME. Esperamos que su asociaci\u00f3n con nosotros haya sido provechosa y lamentamos que se vaya.</div><div style=\"font-size: 12px; padding: 10px 0px 0px 0px;\">Este correo electr\u00f3nico es la confirmaci\u00f3n de que se ha cerrado la cuenta registrada de $REBRAND_PARTNER_NAME con el correo electr\u00f3nico $PRIMARY_EMAIL. Ya no es posible acceder a la misma. No obstante, si cambia de opini\u00f3n, siempre puede volver a registrarse y crear una cuenta nueva <a href=\"{0}\" target=\"_blank\">{0}</a>.
IAM.TPL.GRPCONFIRM.ACCEPT.INVITATION=Si desea aceptar esta invitaci\u00f3n, haga clic en el siguiente enlace para registrarse en $REBRAND_PARTNER_NAME. Al registrarse, se a\u00f1adir\u00e1 autom\u00e1ticamente al grupo.<div style=\"font-size: 12px; padding: 10px 0px 0px 0px;\">Como alternativa, puede hacer clic en el enlace Rechazar si no desea formar parte del mismo.</div>
IAM.TPL.GRPCONFIRM.REJECT.INVITATION=Haga clic en el siguiente enlace para rechazar la invitaci\u00f3n al grupo en $REBRAND_PARTNER_NAME
IAM.TPL.ORGINVITATION.NEWUSER.ACCEPT=Si desea aceptar esta invitaci\u00f3n, haga clic en el siguiente enlace para registrarse en $REBRAND_PARTNER_NAME. Cuando se registre, se le agregar\u00e1 autom\u00e1ticamente a la Organizaci\u00f3n \" <i>$ORG_NAME</i> \".<div style=\"font-size: 12px; padding: 10px 0px 0px 0px;\">Como alternativa, si no desea unirse a la organizaci\u00f3n, puede hacer clic en el enlace de rechazo.</div>
IAM.TPL.ORGINVITATION.NEWUSER.ACCEPT1=Si desea aceptar esta invitaci\u00f3n, haga clic en el siguiente enlace para registrarse en $REBRAND_PARTNER_NAME. Al registrarse, se le agregar\u00e1 autom\u00e1ticamente a la organizaci\u00f3n \"<i>{0}</i>\".<div style=\"font-size: 12px; padding: 10px 0px 0px 0px;\">Como alternativa, puede hacer clic en el enlace Rechazar si no desea formar parte de la misma.</div>

#newly added keys
IAM.REGISTER.ZOHOUSERNAME=Nombre de usuario de $REBRAND_PARTNER_NAME
IAM.FOOTER.COPYRIGHT=&copy; {0}, $REBRAND_PARTNER_NAME Corp. Reservados todos los derechos.
IAM.SIGNUP.CONFIRMATION.RIGHT.TO.DEACTIVATE=<b>Nota: </b><br/><li>si no confirma su registro, $REBRAND_PARTNER_NAME se reserva el derecho de desactivar o cerrar la cuenta sin previo aviso.</li>
IAM.SIGNUP.CONFIRMATION.RIGHT.TO.DEACTIVATE.NEW=NOTA: <br/><li>Si no se valida su registro, $REBRAND_PARTNER_NAME se reserva el derecho de desactivar o cerrar el registro m\u00e1s tarde sin previo aviso.</li>
IAM.EMAIL.TIP=<li> Agregue {0} a su lista blanca o {1} a su lista de dominios permitidos </li><li> Examine la carpeta de correo no deseado si no encuentra el correo electr\u00f3nico de restablecimiento de contrase\u00f1a en su bandeja de entrada.</li>
IAM.LINK.PRIVACY=//www.$REBRAND_PARTNER_DOMAIN/privacy.html
IAM.LINK.TOS=//www.$REBRAND_PARTNER_DOMAIN/terms.html
IAM.LINK.ZOHO.HOME=//www.$REBRAND_PARTNER_DOMAIN/
IAM.LINK.BLOGS=//blogs.$REBRAND_PARTNER_DOMAIN/
IAM.LINK.FORUMS=//forums.$REBRAND_PARTNER_DOMAIN/
IAM.LINK.FAQ=//zohosso.wiki.$REBRAND_PARTNER_DOMAIN/
IAM.LINK.SECURITY=//www.$REBRAND_PARTNER_DOMAIN/security.html
IAM.LINK.ABOUT.US=//www.$REBRAND_PARTNER_DOMAIN/company.html
IAM.TPL.TFA.STATUS.SUBJECT=Cuentas de $REBRAND_PARTNER_NAME - Cambio de estado en la autenticaci\u00f3n de dos factores
IAM.TPL.TFA.EDIT.SUBJECT=Cuentas de $REBRAND_PARTNER_NAME - Cambio de preferencias de la autenticaci\u00f3n de dos factores
IAM.OPENID.ERROR.ACCOUNTCONFLICT.REFERENCEARTICLE=Para resolver las dudas, consulte <a href=\"https://zohosso.wiki.$REBRAND_PARTNER_DOMAIN/#openidemailconflict\" target=\"_blank\"> este art\u00edculo</a>.
IAM.TPL.CONFIRMATION.CONFIRMLINK.TEXT=Para confirmar el registro, haga clic en el siguiente enlace. El enlace es v\u00e1lido durante <b>$EXPIRY_DAYS d\u00edas</b>. En caso de que no pueda confirmar el registro en el periodo especificado, no dude en ponerse en contacto con nosotros.
IAM.TPL.CONFIRMATION.SUBSCRIPTION=La cuenta de $REBRAND_PARTNER_NAME se ha creado con la direcci\u00f3n de correo electr\u00f3nico de la direcci\u00f3n IP $IP. Vaya a <a href=\"https://accounts.$REBRAND_PARTNER_DOMAIN\" target=\"_blank\" style=\"color:#aeaeae;\">https://accounts.$REBRAND_PARTNER_DOMAIN</a> para cancelar la suscripci\u00f3n.
IAM.TPL.PASSWORD.SUBSCRIPTION=La contrase\u00f1a se ha restablecido con la direcci\u00f3n de correo electr\u00f3nico de la direcci\u00f3n IP $IP. Vaya a <a href=\"https://accounts.$REBRAND_PARTNER_DOMAIN\" target=\"_blank\" style=\"color:#aeaeae;\">https://accounts.$REBRAND_PARTNER_DOMAIN</a> para cancelar la suscripci\u00f3n.
IAM.TPL.CONFIRMATION.REPLY_EMAIL=Para cualquier otra pregunta sobre productos $REBRAND_PARTNER_NAME, env\u00edenos un correo electr\u00f3nico a <a href=\"mailto:{0}\" style=\"color:#2696eb;text-decoration:none;\">{0}</a>.
#PROP VALIDATION EXCLUDE STARTS
IAM.TPL.CONFIRMATION.SUPPORT.LINK=Si tiene cualquier pregunta relacionada con servicios $REBRAND_PARTNER_NAME, env\u00edela <a href=\"{0}\">aqu\u00ed</a> .
#PROP VALIDATION EXCLUDE ENDS
IAM.MOBILE.MAX.LINK.EXCEEDED={0} cuentas de $REBRAND_PARTNER_NAME est\u00e1n utilizando este n\u00famero de tel\u00e9fono m\u00f3vil. Utilice un n\u00famero de tel\u00e9fono m\u00f3vil diferente.
IAM.MOBILE.MAX.LINK.EXCEEDED.SIGNUP=Ya existen {0} cuentas de $REBRAND_PARTNER_NAME que est\u00e1n utilizando este n\u00famero de tel\u00e9fono m\u00f3vil.

IAM.ZOHO.TFA.SIGNIN.MSG={0} es su c\u00f3digo de verificaci\u00f3n de {1}. ({3})
IAM.ZOHO.TFA.VERIFICATION.MSG={0} es su c\u00f3digo de verificaci\u00f3n de {1} ({2}). 
IAM.ZOHO.ONETIME.PASS.MSG={0} es su contrase\u00f1a de un solo uso de {1} ({2}).
IAM.MOBILE.NEW.TO.ZOHO=\u00bfNuevo en $REBRAND_PARTNER_NAME?
IAM.ZOHOID.SUBTITLE=Este nombre se utilizar\u00e1 como su direcci\u00f3n de correo electr\u00f3nico de $REBRAND_PARTNER_NAME.
IAM.TPL.JOIN.ZOHO.HREF.TEXT=Unirse$REBRAND_PARTNER_NAME
IAM.TPL.TFA.UPDATE.STATUS=Confirmamos que ha modificado la configuraci\u00f3n para recibir el c\u00f3digo de verificaci\u00f3n exclusivo para su cuenta de $REBRAND_PARTNER_NAME. 
IAM.TPL.MFA.UPDATE.STATUS=Vemos que ha cambiado los ajustes de autorizaci\u00f3n para su cuenta $REBRAND_PARTNER_NAME a trav\u00e9s de <b>OneAuth</b> 
IAM.TPL.PASSWORD.EXPIRY.SUBJECT=La contrase\u00f1a de su cuenta de $REBRAND_PARTNER_NAME caducar\u00e1 en {0} d\u00eda(s)
IAM.TPL.PASSWORD.EXPIRY.SUBJECT.TODAY=La contrase\u00f1a de su cuenta $REBRAND_PARTNER_NAME caducar\u00e1 hoy
IAM.ZOHO=$REBRAND_PARTNER_NAME
IAM.TPL.REGISTRATION.CONFIRM.ACCOUNT.REMINDER=Para finalizar el proceso de registro, env\u00edenos un correo electr\u00f3nico de confirmaci\u00f3n desde la direcci\u00f3n con la que se ha registrado. Solo podr\u00e1 disfrutar de los servicios de $REBRAND_PARTNER_NAME tras confirmar el registro.
IAM.TFA.BANNER.TITLE=Seguridad reforzada para su cuenta de $REBRAND_PARTNER_NAME
IAM.TPL.TFA.STATUS.ACTIVATED=Se ha <b>activado</b> la autenticaci\u00f3n de dos factores para su cuenta $REBRAND_PARTNER_NAME. 
IAM.TPL.TFA.STATUS.DEACTIVATED=Se ha <b>desactivado</b> la autenticaci\u00f3n de dos factores para su cuenta $REBRAND_PARTNER_NAME.
IAM.TFA.TOTP.HINT.INSTRUCTION.TWO=Introduzca una etiqueta para identificar su cuenta (es preferible que introduzca su ID de correo electr\u00f3nico con la etiqueta $REBRAND_PARTNER_NAME para que la identificaci\u00f3n sea sencilla).<br /><span style=\"color:#999;\">por ejemplo, $REBRAND_PARTNER_NAME:&lt;nombreusuario&gt;@&lt;dominio&gt;.com</span>
IAM.TFA.BANNER.ADMIN.MSG=Podr\u00e1 solicitar a todos los usuarios de su organizaci\u00f3n que utilicen la autenticaci\u00f3n de dos factores en <a href=\"https://mail.$REBRAND_PARTNER_DOMAIN/cpanel/index.do\" class=\"continuelink\" target=\"_blank\" style=\"margin-left: 0px;\">https://mail.$REBRAND_PARTNER_DOMAIN -> Panel de control</a>
IAM.TFA.BANNER.HEADER=En $REBRAND_PARTNER_NAME, nos tomamos muy en serio la seguridad de las cuentas. A continuaci\u00f3n, tiene indicaciones que le ayudar\u00e1n a que su cuenta de $REBRAND_PARTNER_NAME no caiga en las manos equivocadas.
IAM.TFA.BANNER.CONTENT=La autenticaci\u00f3n de dos factores es un nivel de seguridad adicional que puede aplicar a su cuenta de $REBRAND_PARTNER_NAME. Si habilita la autenticaci\u00f3n de dos factores en su cuenta de $REBRAND_PARTNER_NAME, todo aquel que intente iniciar sesi\u00f3n en la misma desde un equipo no reconocido deber\u00e1 proporcionar autorizaci\u00f3n adicional. Podr\u00e1 activar la autenticaci\u00f3n de dos factores para que le env\u00ede un c\u00f3digo de verificaci\u00f3n exclusivo a su tel\u00e9fono, tanto a trav\u00e9s de una llamada como de un mensaje de texto, o bien puede utilizar la aplicaci\u00f3n Google Authenticator en su tel\u00e9fono inteligente para generar los c\u00f3digos, que tendr\u00e1 que introducir en la cuenta de $REBRAND_PARTNER_NAME antes de finalizar el inicio de sesi\u00f3n.
IAM.TPL.PASSWORD.RESETPASS.TEXT=Hemos recibido una solicitud para restablecer la contrase\u00f1a de su cuenta $REBRAND_PARTNER_NAME asociada con esta direcci\u00f3n de correo electr\u00f3nico. Si no ha realizado esta solicitud, puede ignorar este correo electr\u00f3nico y le garantizamos que su cuenta es completamente segura.
IAM.TPL.CLOSE.EMAIL.THANKS=Gracias por utilizar los servicios de $REBRAND_PARTNER_NAME.
IAM.TPL.ORG.WELCOME=Bienvenido/a $REBRAND_PARTNER_NAME Business.
IAM.ORG.INVITATION.MAIL.SUBJECT=Invitaci\u00f3n para unirse a $REBRAND_PARTNER_NAME Business - $ORG_NAME.
IAM.GROUP.MAIL.CONFIRMATION.SUBJECT=Invitaci\u00f3n para unirse al grupo de $REBRAND_PARTNER_NAME: $GROUP_NAME
IAM.TPL.ZOHO.NEWSLETTER.SUBSCRIBE=Suscribirse al bolet\u00edn informativo de $REBRAND_PARTNER_NAME
IAM.TPL.ZOHO.NEWSLETTER.SUBSCRIBE1=Deseo recibir comunicaciones de marketing de los socios regionales de $REBRAND_PARTNER_NAME y $REBRAND_PARTNER_NAME sobre productos, servicios y eventos de $REBRAND_PARTNER_NAME.
IAM.TPL.ZOHO.NEWSLETTER.SUBSCRIBE.UI=Env\u00edenme comunicaciones de marketing de los socios regionales de $REBRAND_PARTNER_NAME y $REBRAND_PARTNER_NAME sobre productos, servicios y eventos de $REBRAND_PARTNER_NAME.
IAM.FORGOTPASS.HOSTED.EMAIL=Su dominio de correo electr\u00f3nico est\u00e1 alojado con el servicio de correo de $REBRAND_PARTNER_NAME y puede que no tenga acceso a su cuenta para leer los correos electr\u00f3nicos. P\u00f3ngase en contacto con el administrador de su organizaci\u00f3n: <b>{0}</b> para restablecer la contrase\u00f1a de su cuenta y regresar a ella.
IAM.FEDERATED.SIGNIN.ASSOCIATE.TEXT=\u00bfYa tiene una cuenta $REBRAND_PARTNER_NAME?
IAM.FEDERATED.SIGNIN.EMAIL.ALREADY.REGISTERED=Ya existe una cuenta $REBRAND_PARTNER_NAME registrada con su direcci\u00f3n de correo electr\u00f3nico \"{0}\".
IAM.FEDERATED.SIGNIN.ASSOCIATE.TEXT.DESC=Si ya tiene una cuenta $REBRAND_PARTNER_NAME, utilice sus credenciales existentes para asociar con su cuenta $REBRAND_PARTNER_NAME.
IAM.EMAIL.TPL.WELCOME.TEXT=\u00bfSab\u00eda que somos amigos de Google? Las m\u00e1s de 70 integraciones entre $REBRAND_PARTNER_NAME y Google proporcionan todo lo que necesita para dirigir y hacer crecer su negocio.
IAM.EMAIL.TPL.LEARN.ABOUT.GAPPS=Obtenga m\u00e1s informaci\u00f3n sobre $REBRAND_PARTNER_NAME y Google Apps for Work
IAM.MYMOBILE.DEFINITION=Los n\u00fameros de tel\u00e9fono de recuperaci\u00f3n le ayudan a recuperar el acceso a su cuenta en caso de que olvide su contrase\u00f1a. El n\u00famero principal se puede utilizar para iniciar sesi\u00f3n en servicios de $REBRAND_PARTNER_NAME.
IAM.EMAIL.CONFIRMATION.REMINDER=Confirme su registro con $REBRAND_PARTNER_NAME

#Announcements
IAM.ANNOUNCEMENT.TZUPDATE.NEWTZ=Parece que est\u00e1 accediendo a los servicios de $REBRAND_PARTNER_NAME desde una zona horaria que no existe en su perfil actual. \u00bfDesea a\u00f1adir los datos de la zona horaria?
IAM.ANNOUNCEMENT.TZUPDATE.UPDATETZ=Esto es un anuncio general para actualizar la zona horaria en su perfil. Actualmente est\u00e1 accediendo a $REBRAND_PARTNER_NAME desde una zona horaria distinta de la zona horaria <span style=\"font-weight: bold;\">{0}</span> guardada en su perfil.
IAM.TFA.SETUPCOMPLETE.TXT=Ha protegido correctamente el acceso a su cuenta. La pr\u00f3xima vez que inicie sesi\u00f3n en los servicios de $REBRAND_PARTNER_NAME, deber\u00e1 introducir el c\u00f3digo de verificaci\u00f3n. Le recomendamos que guarde los c\u00f3digos de verificaci\u00f3n de seguridad para las ocasiones en las que no pueda acceder a su m\u00f3vil.
IAM.RESET.PASSWORD.HOSTED.ORFADMIN.CHECK=Su dominio de correo electr\u00f3nico est\u00e1 alojado con el servicio de correo de $REBRAND_PARTNER_NAME y puede que no tenga acceso a su cuenta para leer los correos electr\u00f3nicos. Escriba a <a href=\"mailto:{0}\">{0}</a> para obtener ayuda sobre c\u00f3mo restablecer la contrase\u00f1a de su cuenta y regresar a su cuenta.
IAM.OPENID.ERROR.ACCOUNTCONFLICT.DESCRIBTION=Hemos detectado que ha modificado su direcci\u00f3n de correo electr\u00f3nico de {0} y que existen dos cuentas de $REBRAND_PARTNER_NAME diferentes, <br />asociadas a su direcci\u00f3n anterior (<b>{1}</b>) y a la actual (<b>{2}</b>).
IAM.PASSWORD.RESET.EMAIL.NOTIFICATION=Se ha cambiado la contrase\u00f1a de la cuenta de $REBRAND_PARTNER_NAME
IAM.PASSWORD.CHANGE.INTIMATION=Esta es una notificaci\u00f3n/recordatorio general para actualizar la contrase\u00f1a con otra m\u00e1s fuerte para su cuenta $REBRAND_PARTNER_NAME. Sin embargo, no es obligatorio actualizar su contrase\u00f1a inmediatamente.
IAM.PASSWORD.CHANGE.JOIN.TXT=<br>Es aconsejable actualizar la contrase\u00f1a con otra m\u00e1s fuerte para que su cuenta $REBRAND_PARTNER_NAME sea m\u00e1s segura.<br> 

IAM.USER.SECONDARY.MAIL.CONFIRMATION.SUBJECT=Confirme su direcci\u00f3n de correo electr\u00f3nico secundaria de $REBRAND_PARTNER_NAME
IAM.TPL.SECONDARY.EMAIL.TXT=Haga clic en el siguiente enlace para confirmar la <b>Direcci\u00f3n de correo electr\u00f3nico secundaria ($EMAIL_ID)</b> a\u00f1adida a su cuenta de $REBRAND_PARTNER_NAME. El enlace es v\u00e1lido solo durante <b>$EXPIRY_DAYS d\u00edas</b>.  Si no puede confirmar el correo electr\u00f3nico durante el per\u00edodo de tiempo mencionado, comun\u00edquenoslo.
IAM.TPL.SECONDARY.EMAIL.NOTE=Tenga tambi\u00e9n en cuenta que si tiene m\u00e1s de una direcci\u00f3n de correo electr\u00f3nico para su cuenta de $REBRAND_PARTNER_NAME, puede elegir una de ellas para que sea su <b>cuenta de correo electr\u00f3nico principal</b>.
IAM.HEART.BLEED.MESSAGE=Puede que se haya encontrado con la vulnerabilidad Heartbleed, que sali\u00f3 en las noticias hace poco. Puedes leer m\u00e1s sobre este tema <a href=\"{0}\" target=\"_blank\" class=\"continuelink\" style=\"margin-left: 0px;\">aqu\u00ed</a>. En $REBRAND_PARTNER_NAME, hemos tomado medidas inmediatas contra esta vulnerabilidad. Como parchear todos nuestros servidores con los \u00faltimos cambios de OpenSSL, y renovar todos nuestros certificados SSL.
IAM.HEART.BLEED.MEASURE=Hasta ahora, no hemos notado que se haya producido la vulnerabilidad en ninguna de las aplicaciones $REBRAND_PARTNER_NAME. No obstante, preferir\u00edamos que siguiese estos pasos como medida de precauci\u00f3n extra.
IAM.HEART.BLEED.CHANGE.PASS=Cambie la contrase\u00f1a de su cuenta $REBRAND_PARTNER_NAME inmediatamente
IAM.FORGOT.ZOHO.PASSWORD.USER.RESPONSE=El enlace para restablecer su contrase\u00f1a de $REBRAND_PARTNER_NAME se ha enviado a \"{0}\".
IAM.PASSWORD.CHANGED.NOTIFICATION.EMAIL=Se ha cambiado la contrase\u00f1a de la cuenta de $REBRAND_PARTNER_NAME
IAM.ERROR.APILOGIN.DISABLED=Hemos interrumpido la asistencia de vales para las API de $REBRAND_PARTNER_NAME. Le recomendamos reemplazar el programa por la clave de autenticaci\u00f3n. Para obtener informaci\u00f3n m\u00e1s detallada, consulte nuestra gu\u00eda de API disponible en https://apihelp.wiki.$REBRAND_PARTNER_DOMAIN
IAM.TPL.CONFIRMATION.CONFIRMLINK.TEXT.IAM3=Para confirmar el registro, haga clic en el siguiente enlace. El enlace es v\u00e1lido durante <b>{0} d\u00edas</b>. En caso de que no pueda confirmar el registro en el periodo especificado, no dude en ponerse en contacto con nosotros.
IAM.TEMPLATE.SIGNUP.TITLE=Reg\u00edstrese en  $REBRAND_PARTNER_NAME
IAM.TEMPLATE.SIGNUP.ORG.SUBTITLE.EXISTING=<span style=\"line-height: 2.5;font-size: 18px;\">Hola <b>{0}</b></span>, <br/> Para unirse a <b>{1}</b>, indique su contrase\u00f1a de $REBRAND_PARTNER_NAME.
IAM.HOME.WELCOMEPAGE.TITLE2=Inicie sesi\u00f3n con su cuenta de $REBRAND_PARTNER_NAME
IAM.HOME.WELCOMEPAGE.SIGNUP.NOW=\u00bfNo tiene una cuenta en $REBRAND_PARTNER_NAME? <a href=\"javascript:{0}\">Registrarse ahora</a>
IAM.LOGIN.SIGNIN.TITLE=Inicie sesi\u00f3n para acceder {0}
IAM.LABEL.ENTER.ZOHO.PASSWORD=Introduzca su contrase\u00f1a de $REBRAND_PARTNER_NAME
IAM.TFA.IDPUSER.MSG=Actualmente ha iniciado sesi\u00f3n a trav\u00e9s de {0}. Necesita una contrase\u00f1a de $REBRAND_PARTNER_NAME para configurar la autenticaci\u00f3n de dos factores en su cuenta.  <br><a href=\"javascript:;\" onclick=\"{1}\">Haga clic aqu\u00ed</a> para enviar un mensaje de correo electr\u00f3nico con las instrucciones para agregar la contrase\u00f1a de $REBRAND_PARTNER_NAME para esta cuenta.
IAM.TFA.SAML.USER.MSG=Lo sentimos, actualmente no admitimos la autenticaci\u00f3n de dos factores para los usuarios conectados con autenticaci\u00f3n SAML
IAM.EMAIL.UNCONFIRMATION.INTIMATION=Su direcci\u00f3n de correo electr\u00f3nico <b>{0}</b> todav\u00eda no se ha verificado. Por razones de seguridad, insistimos en que nuestros usuarios verifiquen la direcci\u00f3n de correo electr\u00f3nico que est\u00e1 registrada con $REBRAND_PARTNER_NAME. Confirme su direcci\u00f3n de correo electr\u00f3nico para acceder a su cuenta $REBRAND_PARTNER_NAME.<br/>
IAM.EMAILS.UNCONFIRMATION.INTIMATION=Vemos que sus direcciones de correo electr\u00f3nico mencionadas a continuaci\u00f3n a\u00fan no se han verificado. Por razones de seguridad, insistimos en que nuestros usuarios verifiquen las direcciones de correo electr\u00f3nico que est\u00e1n registradas con $REBRAND_PARTNER_NAME. Aseg\u00farese de verificar el correo electr\u00f3nico o de eliminar la direcci\u00f3n de correo electr\u00f3nico.
IAM.DEVELOPERCONSOLE.ZOHO.CLIENTDETAILS=Detalles del ID del cliente $REBRAND_PARTNER_NAME
IAM.DEVELOPERCONSOLE.CREATE.CLIENTID=Crear ID de cliente $REBRAND_PARTNER_NAME
IAM.TPL.IMPORTUSERORG.WELCOME.TEXT=Le damos la bienvenida a $REBRAND_PARTNER_NAME. Ha sido agregado a este servicio por {0} (<a href=\"mailto:{1}\" style=\"color:#2696eb;text-decoration:none;\">{1}</a>) en la Organizaci\u00f3n <b>{2}</b>.
IAM.TPL.CONFIRMATION.IMPORTUSER.ACCEPT=Si desea acceder a su cuenta $REBRAND_PARTNER_NAME, simplemente haga clic en el enlace de abajo para confirmarla. El enlace es v\u00e1lido durante <b>{0} d\u00edas</b>. En caso de que no pueda confirmar el registro en el periodo especificado, no dude en ponerse en contacto con nosotros.
IAM.MOBILE.LOGIN.USING.SAME.NUMBER=Se pueden realizar otros inicios de sesi\u00f3n en su cuenta $REBRAND_PARTNER_NAME mediante este n\u00famero de m\u00f3vil.
IAM.TPL.CONFIRMATION.NOTIFY=Ha agregado la direcci\u00f3n de correo electr\u00f3nico <strong>$EMAIL_ID</strong> a su cuenta $REBRAND_PARTNER_NAME.
IAM.TPL.CONFIRMATION.MESSAGE=Para confirmar esta direcci\u00f3n de correo electr\u00f3nico, haga clic en el siguiente enlace en los pr\u00f3ximos <b>$EXPIRY_DAYS d\u00edas</b>.
IAM.TPL.CONFIRMATION.SUPPORT=Si tiene alguna pregunta en relaci\u00f3n con los servicios de $REBRAND_PARTNER_NAME, p\u00f3ngase en contacto con nosotros en <a href=\"{0}\">support@zaopaccounts.com.</a>  \u00a1Estaremos encantados de ayudarle!
IAM.TPL.PRIMARY.UPDATE.NOTIFY=Este es un aviso de que se ha cambiado la direcci\u00f3n de correo para su cuenta $REBRAND_PARTNER_NAME.
IAM.TPL.PRIMARY.UPDATE.MESSAGE=La direcci\u00f3n de correo electr\u00f3nico actualizada es <strong>$EMAIL_ID</strong>.<br>Podr\u00e1 acceder a todos los servicios de $REBRAND_PARTNER_NAME mediante esta direcci\u00f3n de correo electr\u00f3nico. Para confirmar esta direcci\u00f3n de correo electr\u00f3nico, haga clic en el siguiente enlace en los pr\u00f3ximos <b>$EXPIRY_DAYS d\u00edas</b>.
IAM.TPL.PRIMARY.UPDATE.SUPPORT=Si tiene alguna pregunta en relaci\u00f3n con los servicios de $REBRAND_PARTNER_NAME, p\u00f3ngase en contacto con nosotros en <a href=\"{0}\">support@zaopaccounts.com.</a>
IAM.TPL.SECONDARY.UPDATE.MESSAGE=Ha actualizado la direcci\u00f3n de correo electr\u00f3nico secundaria para su cuenta $REBRAND_PARTNER_NAME a <strong>$EMAIL_ID</strong>. Haga clic en el siguiente enlace en los pr\u00f3ximos <b>$EXPIRY_DAYS d\u00edas</b> para confirmar su direcci\u00f3n de correo electr\u00f3nico actualizada.
IAM.TPL.SECONDARY.UPDATE.SUPPORT=Si tiene alguna pregunta, p\u00f3ngase en contacto con nosotros en <a href=\"{0}\">support@zaopaccounts.com.</a>
IAM.TPL.SECONDARY.ADD.MESSAGE=Ha agregado correctamente <strong>$EMAIL_ID</strong> como direcci\u00f3n de correo electr\u00f3nico secundaria de su cuenta $REBRAND_PARTNER_NAME. Haga clic en el siguiente enlace en los pr\u00f3ximos <b>$EXPIRY_DAYS d\u00edas</b> para confirmar su direcci\u00f3n de correo electr\u00f3nico secundaria.
IAM.TPL.SECONDARY.ADD.SUPPORT=Si tiene alg\u00fan problema, p\u00f3ngase en contacto con nosotros en <a href=\"{0}\">support@zaopaccounts.com.</a>
IAM.USER.MAIL.CONFIRMATION.RESEND.SUBJECT=Correo electr\u00f3nico de confirmaci\u00f3n de $REBRAND_PARTNER_NAME
IAM.USER.MAIL.CONFIRMATION.WELCOME=Se ha unido a millones de empresas de todo el mundo que usan y disfrutan $REBRAND_PARTNER_NAME. Tenemos una potente suite de productos para ayudarle a administrar su negocio con facilidad. Nos encontrar\u00e1 en <a href=\"http://www.$REBRAND_PARTNER_DOMAIN\" style=\"color:#2696eb;text-decoration:none;\"> www.$REBRAND_PARTNER_DOMAIN</a>.
IAM.USER.MAIL.CONFIRMATION.MESSAGE.IAM3=Para activar su cuenta $REBRAND_PARTNER_NAME, haga clic en el enlace de abajo <b>antes de {0} d\u00edas</b>.
IAM.USER.MAIL.CONFIRMATION.CONFIRM.ACCOUNT.TEXT=Para activar su cuenta $REBRAND_PARTNER_NAME, haga clic en el enlace de abajo <b>antes de $EXPIRY_DAYS d\u00edas</b>.
IAM.TEMPLATE.SIGNUP.ORG.SUBTITLE.EXISTING=<span style=\"line-height: 2.5;font-size: 18px;\">Hola <b>{0}</b></span>, <br/> Para unirse a <b>{1}</b>, indique la contrase\u00f1a de su cuenta $REBRAND_PARTNER_NAME.
IAM.TPL.SIGNUP.HELLO.WELCOME=Hola <strong style=\"color:#195C9B;\">$FULL_NAME</strong>, le damos la bienvenida los servicios $REBRAND_PARTNER_NAME. 
IAM.USER.EMAIL.SUPPORT.TEXT=Si tiene alguna pregunta en relaci\u00f3n con su cuenta $REBRAND_PARTNER_NAME, p\u00f3ngase en contacto con nosotros en <a href=\"{0}\" style=\"color:#2696eb;text-decoration:none;\">support@zaopaccounts.com.</a> Nuestro equipo de asistencia le ayudar\u00e1 con cualquier cosa que necesite.
IAM.USER.SIGNUP.SUPPORT.TEXT=Si tiene alguna pregunta sobre el registro de su cuenta de $REBRAND_PARTNER_NAME, env\u00edenos su consulta a <a href=\"{0}\" style=\"color:#2696eb;text-decoration:none;\">support@zaopaccounts.com.</a> Nuestro equipo de soporte t\u00e9cnico le ayudar\u00e1 en todo lo que necesite.
IAM.MAIL.ANNOUNCEMENT.CODE.SUPPORT.TEXT=Si tiene alguna pregunta en relaci\u00f3n con su cuenta $REBRAND_PARTNER_NAME, p\u00f3ngase en contacto con nosotros en <a href=\"{0}\" style=\"color:#2696eb;text-decoration:none;\">support@zaopaccounts.com.</a> Nuestro equipo de asistencia le ayudar\u00e1 con cualquier cosa que necesite.
IAM.TPL.CONFIRMATION.BOTTOM.NOTE=Disfrute y bienvenido a $REBRAND_PARTNER_NAME.
IAM.TPL.HELLO.IAM3=Hola <strong style=\"color:#195C9B;\">{0}</strong>, le damos la bienvenida los servicios $REBRAND_PARTNER_NAME.
IAM.PASSEXP.SUBTITLE=Su contrase\u00f1a ha caducado. Cree una nueva contrase\u00f1a para seguir accediendo a los servicios de $REBRAND_PARTNER_NAME. Su organizaci\u00f3n {0} ha establecido esta directiva de caducidad de contrase\u00f1a para ayudar a mantener sus datos seguros.
IAM.RESET.PASSWORD.SIGNOUT.FROMALL.DEVICES.FULL.DETAILS.NEW=Si est\u00e1 activada, deber\u00e1 introducir su nueva contrase\u00f1a en todos los servicios de $REBRAND_PARTNER_NAME. Adem\u00e1s, tendr\u00e1 que generar tokens de autorizaci\u00f3n de API para el acceso de la API de datos de servicio.
IAM.MAIL.VERIFICATION.TITLE=Verificaci\u00f3n de la cuenta $REBRAND_PARTNER_NAME
IAM.OPENID.MAIL.MESSAGE=Hola {0},<br><br> Utilice el siguiente c\u00f3digo de verificaci\u00f3n: {1} para asociar con su cuenta $REBRAND_PARTNER_NAME.<br><br>
IAM.OPENID.MAIL.MESSAGE.NEXT=Gracias,<br>Equipo de cuentas $REBRAND_PARTNER_NAME.<br><br>Este mensaje de correo electr\u00f3nico se genera desde cuentas $REBRAND_PARTNER_NAME.<br><br>
IAM.HOSTED.EMAIL.FORGOT.PASSWORD.CHECK.ORGUSER=Su direcci\u00f3n de correo electr\u00f3nico {0} est\u00e1 alojada en $REBRAND_PARTNER_NAME. Consulte al administrador de su organizaci\u00f3n {1} para restablecer la contrase\u00f1a de su cuenta.
IAM.HOSTED.EMAIL.FORGOT.PASSWORD.CHECK.USER=Su direcci\u00f3n de correo electr\u00f3nico {0} est\u00e1 alojada en $REBRAND_PARTNER_NAME. Consulte a {1} para restablecer la contrase\u00f1a de su cuenta.
IAM.TPL.MFA.STATUS.ACTIVATED=Ha asegurado correctamente su cuenta con <b>OneAuth</b>. Enhorabuena, ahora puede disfrutar de la funcionalidad de inicio de sesi\u00f3n \u00fanico en todas las aplicaciones $REBRAND_PARTNER_NAME. Tenga la seguridad de que su cuenta es lo m\u00e1s segura posible.
IAM.TPL.MFA.STATUS.DEACTIVATED=La autenticaci\u00f3n multifactor para su cuenta $REBRAND_PARTNER_NAME se ha desactivado mediante OneAuth.
IAM.TPL.MFA.STATUS.SUBJECT=Cuenta $REBRAND_PARTNER_NAME: cambio de estado en el modo de autenticaci\u00f3n multifactor
IAM.TPL.MFA.EDIT.SUBJECT=Cuenta $REBRAND_PARTNER_NAME: cambio de preferencia de autenticaci\u00f3n multifactor
IAM.TPL.MFA.NOTE=La desinstalaci\u00f3n de la aplicaci\u00f3n OneAuth le desbloquear\u00e1 la cuenta. Deshabilite MFA para su cuenta $REBRAND_PARTNER_NAME antes de la desinstalaci\u00f3n. 
IAM.CONNECTEDAPPS.DEFINITION=Acceda y administre la lista de aplicaciones web conectadas a su cuenta de $REBRAND_PARTNER_NAME.
IAM.CONNECTED.MOBILEAPPS.DEFINITION=Los inicios de sesi\u00f3n de aplicaci\u00f3n son una lista de aplicaciones m\u00f3viles o de escritorio en las que ha iniciado sesi\u00f3n utilizando su cuenta de $REBRAND_PARTNER_NAME
IAM.ACCEPT.APPROVAL.QUERY=Cuando pulsa el bot\u00f3n \"Aceptar\", concede permiso para que {0} acceda a los datos de su cuenta de $REBRAND_PARTNER_NAME.
IAM.SAMLSETUP.SERVICE.NAME=Servicio de $REBRAND_PARTNER_NAME 
IAM.TPL.CONFIRMATION.EMAIL.ADDED=Ha agregado la direcci\u00f3n de correo electr\u00f3nico <a style=\"color:#333333;text-decoration:none;\"><b>{0}</b></a> a su cuenta $REBRAND_PARTNER_NAME.
IAM.TPL.SIGNUP.CONFIRMATION.EMAIL=Ha solicitado una cuenta de $REBRAND_PARTNER_NAME utilizando la direcci\u00f3n de correo electr\u00f3nico <a style=\"color:#333333;text-decoration:none;\"><b>{0}</b></a>.
IAM.TPL.PASSWORD.RESETPASS=Si necesita cambiar su contrase\u00f1a $REBRAND_PARTNER_NAME, puede utilizar el enlace que se indica a continuaci\u00f3n.
IAM.PASSWORD.MAIL.RESET=Restablezca la contrase\u00f1a de su cuenta $REBRAND_PARTNER_NAME 
IAM.PASSWORD.CHANGED.SUBJECT=Se ha cambiado su contrase\u00f1a $REBRAND_PARTNER_NAME.
IAM.RESET.PASSWORD.MAIL.SUBJECT=Restablezca la contrase\u00f1a de su cuenta $REBRAND_PARTNER_NAME.
IAM.PERSONAL.ACCOUNT.INVITE.MAIL.SUBJECT=Invitaci\u00f3n a la cuenta $REBRAND_PARTNER_NAME.
IAM.TFA.BACKUP.WARN.MAIL.SUBJECT=Informaci\u00f3n esencial: c\u00f3digos de verificaci\u00f3n de copia de seguridad de $REBRAND_PARTNER_NAME
IAM.ADD.RECOVERY.USER.ACTIONS.MAIL.SUBJECT=C\u00f3digo de verificaci\u00f3n de $REBRAND_PARTNER_NAME
IAM.HOSTED.EMAIL.PREANNOUNCEMENT.DESCRIPTION=Si agrega detalles de contacto de recuperaci\u00f3n, nos ayudar\u00e1 a comunicarnos con usted en caso de que detectemos actividad inusual en su cuenta o si accidentalmente queda bloqueada. Agregue una direcci\u00f3n de correo electr\u00f3nico o un n\u00famero de tel\u00e9fono m\u00f3vil alternativo para continuar. <a href=\"{0}\" target=\"_blank\">M\u00e1s informaci\u00f3n</a>.
IAM.EMAIL.UPDATE.PREANNOUNCEMENT.MAIL=Esto es para notificarle que se ha eliminado la direcci\u00f3n de correo electr\u00f3nico <b><a style=\"color:#333333;text-decoration:none;\">{0}</a></b> de su cuenta $REBRAND_PARTNER_NAME. A partir de ahora no podr\u00e1 iniciar sesi\u00f3n en su cuenta con esta direcci\u00f3n de correo electr\u00f3nico.
IAM.HOSTED.EMAIL.EDIT.CHECK.SUPERADMIN=Esta direcci\u00f3n de correo electr\u00f3nico ya tiene un buz\u00f3n con $REBRAND_PARTNER_NAME. <a href=\"{0}\" target=\"_blank\">Cree un alias</a> y <a href=\"{1}\" target=\"_blank\"> cambie la direcci\u00f3n de buz\u00f3n predeterminada </a>antes de editar la direcci\u00f3n de correo electr\u00f3nico <b>\"{2}\"</b>. Para m\u00e1s consultas, p\u00f3ngase en contacto con <a href=\"{3}\">{3}</a>
IAM.HOSTED.EMAIL.DELETE.CHECK.SUPERADMIN=Esta direcci\u00f3n de correo electr\u00f3nico ya tiene un buz\u00f3n con $REBRAND_PARTNER_NAME. <a href=\"{0}\" target=\"_blank\">Cree un alias</a> y <a href=\"{1}\" target=\"_blank\"> cambie la direcci\u00f3n de buz\u00f3n predeterminada </a>antes de eliminar la direcci\u00f3n de correo electr\u00f3nico <b>\"{2}\"</b>. Para m\u00e1s consultas, p\u00f3ngase en contacto con <a href=\"{3}\">{3}</a>
IAM.PHONENUMBER.FEDERATED.USER.NO.PASSWORD=Para agregar un n\u00famero de tel\u00e9fono a su cuenta $REBRAND_PARTNER_NAME, debe confirmar su contrase\u00f1a. Haga clic en este <a href=\"javascript:;\" onclick=\"resetZohoPassword();\">enlace</a> para que le enviemos un enlace de restablecimiento de la contrase\u00f1a a su direcci\u00f3n de correo electr\u00f3nico <b>{0}</b>.
IAM.EMAIL.FEDERATED.USER.NO.PASSWORD=Para agregar una direcci\u00f3n de correo electr\u00f3nico a su cuenta $REBRAND_PARTNER_NAME, debe confirmar su contrase\u00f1a.<br> Haga clic en este <a href=\"javascript:;\" onclick=\"closeEmailDiv(''addemailid'',null,true);resetZohoPassword();\">enlace</a> para que le enviemos un enlace de restablecimiento de la contrase\u00f1a a su direcci\u00f3n de correo electr\u00f3nico <b>{0}</b>.
IAM.MFASETUP.ONEAUTH.WINDOW.MSG1=Instale la aplicaci\u00f3n $REBRAND_PARTNER_NAME OneAuth en su dispositivo m\u00f3vil para configurar el modo de autenticaci\u00f3n de $_ONEAUTH_MODE.
IAM.MFASETUP.ONEAUTH.WINDOW.MSG2=Debe cerrar la sesi\u00f3n y volver a iniciarla una vez que se haya configurado el modo $_ONEAUTH_MODE a trav\u00e9s de la aplicaci\u00f3n m\u00f3vil $REBRAND_PARTNER_NAME OneAuth.
IAM.ONE.AUTH.BANNER.CONTENT.MAIN=Los mensajes de SMS y las llamadas de voz han quedado anticuados como m\u00e9todos para autenticar su inicio de sesi\u00f3n. Instale Zoho OneAuth para proteger su cuenta de $REBRAND_PARTNER_NAME mediante la autenticaci\u00f3n en varias fases.
IAM.ONE.AUTH.BANNER.CONTENT2=Zoho OneAuth trabaja sin conexi\u00f3n y permite el inicio de sesi\u00f3n \u00fanico para las aplicaciones de Zoho en su dispositivo.
IAM.ONE.AUTH.INSTALL.HEADING=Instale Zoho OneAuth.
IAM.SIGNIN.WITH.ZOHO=Inicie sesi\u00f3n con $REBRAND_PARTNER_NAME
IAM.HOME.LINK.TEXT=www.$REBRAND_PARTNER_DOMAIN
IAM.TPL.TFA.STATUS.DEACTIVATED.RECONFIGURE=Le recomendamos que agregue la Autenticaci\u00f3n de dos factores para mayor seguridad. Si desea reactivar TFA, defina los ajustes de TFA en la p\u00e1gina de Cuentas de $REBRAND_PARTNER_NAME.
IAM.TFA.BKP.MAIL.HINT=Los c\u00f3digos de verificaci\u00f3n de seguridad son c\u00f3digos de un solo uso. Esto puede ayudarlo a obtener acceso a su cuenta en caso de que olvide la contrase\u00f1a de su cuenta $REBRAND_PARTNER_NAME. <a href=\"{0}\" style=\"color:#2696eb;text-decoration:none;\">M\u00e1s informaci\u00f3n.</a>
IAM.TFA.TPL.SAVEDCODES.MSG=Los c\u00f3digos de verificaci\u00f3n de seguridad generados para su cuenta $REBRAND_PARTNER_NAME se han enviado a <a style=\"color:#333333;text-decoration:none;\">{0}</a>.
IAM.TFA.TPL.MANAGE.BACKUP.CODES=Puede utilizar estos c\u00f3digos para iniciar sesi\u00f3n en su cuenta $REBRAND_PARTNER_NAME si olvida su contrase\u00f1a. Gu\u00e1rdelos para utilizarlos m\u00e1s adelante. 
IAM.TPL.PASSWORD.EXPIRY.MESSAGE.CONTENT=Seg\u00fan la pol\u00edtica de contrase\u00f1as de <b>{0}</b>, la contrase\u00f1a de su cuenta $REBRAND_PARTNER_NAME <b><a style=\"color:#333;text-decoration:none;\">{1}</a></b> debe cambiarse cada <b>{2}</b> d\u00edas.
IAM.TPL.PASSWORD.EXPIRY.MESSAGE.LINK=Para cambiar su contrase\u00f1a, utilice la opci\u00f3n de restablecimiento de la contrase\u00f1a que se muestra a continuaci\u00f3n.
IAM.TPL.CONFIRM.REGISTTRATION=Confirme su registro de $REBRAND_PARTNER_NAME
IAM.PSWD.CHANGED.TITLE=Su contrase\u00f1a de $REBRAND_PARTNER_NAME se ha cambiado 
IAM.TPL.ORG.MERGE.INVITE.WELCOME.TEXT=Le damos la bienvenida a {0}. Su organizaci\u00f3n ha sido invitada por <b>{1}</b> (<a href=\"mailto:{2}\" style=\"color:#2696eb;text-decoration:none;\">{2}</a>) para unirse a la organizaci\u00f3n <b>{3}</b> en $REBRAND_PARTNER_NAME.
IAM.TEMPLATE.SIGNUP.ORG.MERGE.SUBTITLE.EXISTING=<span style=\"line-height: 2.5;font-size: 18px;\">Hola, <b>{0}</b></span>: <br/>
IAM.ACCOUNT.SUGGESTION=Nos complace saber que disfruta trabajando con $REBRAND_PARTNER_NAME!
IAM.ZOHO.ONEAUTH=$REBRAND_PARTNER_NAME OneAuth
IAM.ZOHO.CORPORATION=$REBRAND_PARTNER_NAME Corporation
IAM.TLS.UPDATE.DESC=Esta versi\u00f3n de su navegador o proxy es obsoleta y no es segura. Debe actualizar a la \u00faltima versi\u00f3n para continuar utilizando $REBRAND_PARTNER_NAME.
IAM.ORGINVITATION.ABUSE.TEXT=Este correo electr\u00f3nico se ha enviado a trav\u00e9s de $REBRAND_PARTNER_NAME [{0}]. Si piensa que es correo no deseado, informe a <a href=\"mailto:{1}\" style=\"color:#2696eb;text-decoration:none;\">{1}</a>
IAM.MAIL.FETCH.ALERT.TITLE=Acceso de aplicaciones de terceros a su cuenta de $REBRAND_PARTNER_NAME
IAM.FETCH.MAIL.ALERT.TITLE=Hemos detectado que un cliente de correo{0} ha accedido a su cuenta de $REBRAND_PARTNER_NAME que est\u00e1 asociada a {1} en {2}.
IAM.THIRDPARTY.APP.ALERT.TITLE=Hemos detectado que una aplicaci\u00f3n de terceros{0} ha accedido a su cuenta de $REBRAND_PARTNER_NAME que est\u00e1 asociada a {1} en {2}.
IAM.FETCH.MAIL.ALERT.DESCRIPTION=Le recomendamos que utilice <a href=\"{0}\" style=\"color:#2696eb;text-decoration:none;cursor:pointer;\" target=\"_blank\">contrase\u00f1as espec\u00edficas de la aplicaci\u00f3n</a> para acceder a servicios de $REBRAND_PARTNER_NAME a trav\u00e9s de aplicaciones de terceros. Si no fue usted, verifique la actividad de su cuenta <a href=\"{1}\" style=\"color:#2696eb;text-decoration:none;cursor:pointer;\" target=\"_blank\">aqu\u00ed</a>. Obtenga <a href=\"{2}\" style=\"color:#2696eb;text-decoration:none;cursor:pointer;\" target=\"_blank\">M\u00e1s informaci\u00f3n</a> sobre la seguridad de cuentas.
IAM.THIRDPARTY.APP.ALERT.DESCRIPTION=Le recomendamos que utilice <a href=\"{0}\" style=\"color:#2696eb;text-decoration:none;cursor:pointer;\" target=\"_blank\">contrase\u00f1as espec\u00edficas de la aplicaci\u00f3n</a> para acceder a servicios de $REBRAND_PARTNER_NAME a trav\u00e9s de aplicaciones de terceros. Si no fue usted, le recomendamos que <a href=\"{1}\" style=\"color:#2696eb;text-decoration:none;cursor:pointer;\" target=\"_blank\">revoque</a> de inmediato el acceso a la aplicaci\u00f3n de terceros y <a href=\"{2}\" style=\"color:#2696eb;text-decoration:none;cursor:pointer;\" target=\"_blank\">restablezca</a> la contrase\u00f1a de su cuenta de $REBRAND_PARTNER_NAME.
IAM.NEW.SIGNIN.CONTACT.SUPPORT.HEADER=Comun\u00edquese con el equipo de soporte de Cuentas de $REBRAND_PARTNER_NAME para ayudarle a iniciar sesi\u00f3n en su cuenta
IAM.NEW.SIGNIN.ONEAUTH.INFO.HEADER=$REBRAND_PARTNER_NAME OneAuth es nuestra nueva aplicaci\u00f3n interna de autenticaci\u00f3n en varias fases. Proteja su cuenta de $REBRAND_PARTNER_NAME con <a style=\"color:#309FF4;text-decoration:none;\" href=\"{0}\" target=\"_blank\" >OneAuth</a> ahora.
IAM.NEW.SIGNIN.WITH.ZOHO=Iniciar sesi\u00f3n en $REBRAND_PARTNER_NAME
REAUTH.SUCCESS.OAUTHORIZE=La reautenticaci\u00f3n se realiz\u00f3 correctamente sin ninguna redirecci\u00f3n de dominio de $REBRAND_PARTNER_NAME